[
    {
        "age_start": "0",
        "age_end": "1",
        "age_actual": "1",
        "skill_type": "Зрительное восприятие",
        "skill": "Следит взглядом за движущимся объектом (лежа на спине, следит за игрушкой ярко-красного цвета на расстоянии 30-50 см от лица в течение 2-3 сек)",
        "criteria": "Может ли ребенок, лежа на спине, проследить взглядом за движением игрушки ярко-красного цвета?\n Возьмите маленький красный мячик, кубик или клубок красной шерсти. Держите предмет на расстоянии 30–50 см от лица ребенка. Потряхивайте предметом до тех пор, пока ребенок не обратит на него внимание. Затем медленно перемещайте предмет в одной плоскости вправо и влево. Повторите данное движение несколько раз.\n Задание выполнено успешно,если ребенок в течение 2–3 секунд заинтересованно смотрит на предмет и следит за ним взглядом.\n Если ребенок проявляет слабую реакцию или реагирует подобным образом изредка, задание выполнено наполовину.\n  Если ребенок лишь на секунду обращает внимание на предмет и сразу отворачивается или вообще не смотрит на него, задание считается невыполненным.\n  Важно: Предмет не должен издавать звуков, и вам не следует разговаривать с ребенком, так как иначе он будет реагировать на слух.",
        "recommendation": "Материал. Не слишком яркий источник света (свет из окна, от детского карманного фонарика или неяркой лам­пы, защищенной абажуром).\n Меняя местоположение ребенка по отно­шению к источнику света, а затем место источника света по отношению к лежащему на спине ребенку, взрослый, со­провождая свои действия словами, побуждает его поворачи­вать голову к свету."
    },
    {
        "age_start": "0",
        "age_end": "2",
        "age_actual": "2",
        "skill_type": "Зрительное восприятие",
        "skill": "Смотрит в лицо (взрослый медленно приближает лицо на 30 см, ребенок рассматривает в течение 2-3 сек)",
        "criteria": "Рассматривает ли ребенок, лежа на спине, медленно приближающееся к нему лицо?\n Взрослый приближает свое лицо к лицу ребенка приблизительно на 30 см. Для успешного выполнения задания достаточно, если ребенок в течение 2–3 секунд рассматривает обращенное к нему лицо. \n Важно:Не разговаривайте с ребенком.",
        "recommendation": "Ребенок лежит на спине, взрослый накло­няется над ним, смотрит ему в глаза, разговаривает с ним. Приближаясь и отдаляясь, стремится сосредоточить на сво­ем лице взгляд ребенка. Вызвав зрительное сосредоточение, старается не двигаться — закрепляет умение ребенка удержи­вать в поле зрения неподвижный объект. Ребенок, внима­тельно всматриваясь в лицо взрослого, фиксирует на нем взгляд в течение 5 — 10 секунд."
    },
    {
        "age_start": "3",
        "age_end": "6",
        "age_actual": "3",
        "skill_type": "Зрительное восприятие",
        "skill": "Следит взглядом за удаляющимся предметом (расстояние от лица 30 см, ярко-красная игрушка удаляется на 30 см)",
        "criteria": "Следит ли ребенок взглядом за медленно удаляющейся игрушкой красного цвета? Вначале потрясите игрушкой, чтобы обратить внимание ребенка, как в задании А.1. Держа игрушку на расстоянии 30 см от лица ребенка, медленно удалите ее примерно на 30 см.\n Достаточно, если ребенок в течение 2–3 секунд следит взглядом за удаляющимся предметом.\n Важно:Не издавайте посторонних звуков, не зовите ребенка и не разговаривайте с ним!",
        "recommendation": "1. Держите перед ребенком яркую игрушку. Медленно удаляйте ее за среднюю линию в поле зрения\n Возьмите погремушку. Чтобы привлечь внимание ребенка, трясите игрушкой, перемещая её за пределы средней линии в поле зрения ребенка.\n Если ребенок смотрит на человека, когда тот удаляется за пределы средней линии, но не смотрит на предмет, тогда держите его возле вашего лица. Медленно выходите за пределы средней линии в поле зрения ребенка. Разговаривайте с ребенком, когда он следит за вами. Постепенно удаляйте предмет от своего лица так, чтобы ребенок визуально следил за предметом, но не за вами.\n 2. Наденьте на шею бусы. Нагнитесь над ребенком так, чтобы он видел их, но не настолько близко, чтобы он мог дотронуться до них. Медленно удаляйтесь от ребенка, пока он смотрит на бусы.\n 3. Взрослый показывает ребенку игрушку или погремушку на расстоянии 50—60 см от его глаз. Переме­щает ее влево и вправо на 30 см. После того как ребенок сосредоточит взгляд на предме­те, прекращает его перемещение, давая ребенку возможность фиксировать взглядом неподвижный предмет в течение 5—10 секунд."
    },
    {
        "age_start": "4",
        "age_end": "6",
        "age_actual": "4",
        "skill_type": "Зрительное восприятие",
        "skill": "Рассматривает предмет в руке (ярко-красная игрушка, наблюдает 2-3 сек)",
        "criteria": "Рассматривает ли ребенок ярко-красный предмет, держа его в руке?\n Вложите ребенку в руку блестящую красную игрушку и поместите ее в поле его зрения приблизительно на расстоянии 20 см от его лица. Если ребенок не может сам удерживать предмет (например, клубок красной пряжи), накройте его ручку своей рукой.\n Достаточно, если ребенок наблюдает за предметом в течение 2–3 секунд. \n Важно: Предмет не должен издавать звуков!",
        "recommendation": "Материал. Плакетка из картона и цветной бумаги: на­пример, оранжевый круг диаметром 12 см, в центр которого для облегчения зрительного сосредоточения приклеивается яркое пятно — синий кружок диаметром 5 см (плакетки мо­гут также иметь форму квадрата, треугольника с закруглен­ными концами, звездочки, цветочка и т.п.); зажим-держатель \n Когда ребенок научится фиксировать взгляд на неподвиж­ном объекте, например, на лице взрослого, можно исполь­зовать такие же плакетки, изображающие лицо (круги диамет­ром 18—20 см, на которых изображены мимические выражения: смеющееся, удивленное, спокойное лицо).\n Взрослый показывает ребенку игрушку или погремушку на расстоянии 50—60 см от его глаз. Переме­щает ее влево и вправо на 30 см. После того как ребенок сосредоточит взгляд на предме­те, прекращает его перемещение, давая ребенку возможность фиксировать взглядом неподвижный предмет в течение 5—10 секунд."
    },
    {
        "age_start": "5",
        "age_end": "7",
        "age_actual": "5",
        "skill_type": "Зрительное восприятие",
        "skill": "Видит изюминку на столе (изюминка падает на стол или перемещается взрослым)",
        "criteria": "Способен ли ребенок на короткое время задержать взгляд на изюминке, лежащей на белой поверхности?\n Мама усаживает ребенка к себе на колени таким образом, чтобы он ручками касался поверхности стола. Второй человек сидит на противоположной стороне стола и внимательно наблюдает за взглядом ребенка. Уроните с небольшой высоты на белую поверхность (бумагу или скатерть) изюминку. Если ребенок не обращает на изюминку внимания, перемещайте ее пальцами с места на место, каждый раз быстро убирая руку со стола, чтобы проверить, действительно ли ребенок рассматривает изюминку. Достаточно, если взгляд ребенка в течение 2–3 секунд направлен на изюминку.",
        "recommendation": "Подвешивайте игрушки в прогулочной коляске.\n Полезны игры с мячом: пусть малыш увидит, как вы кидаете мячик вверх и вниз, постепенно он будет все внимательнее следить за его движениями."
    },
    {
        "age_start": "6",
        "age_end": "9",
        "age_actual": "6",
        "skill_type": "Зрительное восприятие",
        "skill": "Оба глаза смотрят на предмет прямо",
        "criteria": "Когда ребенок смотрит на определенный предмет, направлены ли оба глаза прямо на него?\n Проверьте, не скашивает ли ребенок один глаз, глядя на предмет. Задание выполнено, если оба глаза смотрят прямо на предмет. Задание выполнено наполовину, если он попеременно то скашивает взгляд, то смотрит прямо.\n Если ребенок скашивает взгляд, задание считается невыполненным.",
        "recommendation": "1. Приблизьте свое лицо к лицу ребенка. Для того, чтобы поддержать обмен взглядами, улыбайтесь и разговаривайте с ребенком.\n 2. Подержите возле своих глаз яркий предмет и позовите ребенка по имени. Для того, чтобы поддержать обмен взглядами, оживленно разговаривайте с ребенком.\n 3. Возьмите голову ребенка в руки таким образом, чтобы он мог видеть ваше лицо и руки. Склонитесь над ним, улыбнитесь и произведите с некоторым преувеличением звуковые сигналы.\n 4. Во время кормления уделяйте ребенку все внимание, т.е. не читайте при этом книги и не смотрите телевизор. Если ребенок смотрит на вас, укрепите этот обмен взглядами. При кормлении спокойно разговаривайте или напевайте ребенку, поскольку это помогает устанавливать контакт глаз."
    },
    {
        "age_start": "6",
        "age_end": "10",
        "age_actual": "7",
        "skill_type": "Зрительное восприятие",
        "skill": "Наблюдает за движущимся человеком (2-3 сек)",
        "criteria": "Следит ли ребенок взглядом за медленно передвигающимся по комнате человеком? Держите ребенка на руках или усадите его таким образом, чтобы движущийся человек попал в поле его зрения.\n Достаточно, если ребенок в течение 2–3 секунд наблюдает за движущимся человеком.\n Важно: Передвигаясь по комнате, человек не должен шумно ступать ногами или звать ребенка!",
        "recommendation": "1. Выберите положение, при котором ребенок может вас видеть. Позовите его. Если он на вас не смотрит, поверните его за подбородок лицом к себе. Для того, чтобы ребенок продолжать оказывать вам внимание, усильте воздействие и интенсивность разговора.\n 2. Удерживайте цветные предметы перед глазами ребенка, чтобы он приобретал навыки фокусирования.\n 3. Зовите ребенка по имени вновь и вновь. Изменяйте высоту и модуляцию голоса до тех пор, пока он не посмотрит на вас.\n 4. Приблизьте свою голову к лицу ребенка и затем быстро выйдите из его поля зрения. Затем вновь приблизьтесь и скажите ему \"привет\". Повторяйте это до тех пор, пока ребенок не начнет смотреть. Оставайтесь в поле его зрения, улыбайтесь и спокойно разговаривайте с ребенком."
    },
    {
        "age_start": "7",
        "age_end": "11",
        "age_actual": "8",
        "skill_type": "Зрительное восприятие",
        "skill": "Следит взглядом за упавшим предметом (красная игрушка)",
        "criteria": "Следит ли ребенок взглядом за упавшей игрушкой?\n Держа ребенка на коленях, покажите ему яркую игрушку красного цвета. Если вы видите, что ребенок смотрит на нее, разожмите руку и уроните игрушку на пол.\n Задание выполнено успешно, если ребенок ищет глазами упавшую игрушку. \n Важно:Падающий предмет не должен издавать звуков! Лучше всего использовать яркий матерчатый мяч, красную вязаную шапочку или слегка надутый воздушный шарик.",
        "recommendation": "Продолжайте игры с мячом: пусть малыш следит за мячом, когда вы его кидаете. На прогулке малыш должен не только спать, но и наблюдать за тем, что происходит на улице (с вашими объяснениями)"
    },
    {
        "age_start": "7",
        "age_end": "12",
        "age_actual": "9",
        "skill_type": "Зрительное восприятие",
        "skill": "Трогает руками собственное отражение в зеркале",
        "criteria": "Трогает ли ребенок руками зеркало и хлопает ли по нему рукой, увидев собственное отражение?\n Возьмите зеркало размером с альбомный лист и расположите его так, чтобы ребенок мог видеть собственное отражение. Можете посадить ребенка к себе на колени. Также можно расположить зеркало на полу, положив ребенка на живот таким образом, чтобы его лицо оказалось над зеркалом.\n Достаточно, если ребенок вытянет ручки в направлении собственного отражения и потрогает его.",
        "recommendation": "Материал. Большое подвижное зеркало.\n Держите зеркало так, чтобы ребенок мог видеть свое отражение в зеркале, и при этом говорите ему: «Смотри (имя ребенка). Смотри». Позвольте ребенку взять зеркало и увидеть свое отражение. Если ребенок не проявляет интереса к своему отражению, то подвигайте зеркало и снова придвиньте к ребенку. Убедитесь в том, что ребенок видит себя, а не отражение каких-либо других предметов. Дайте ему возможность подвигаться и посмотреть при этом в зеркало. Подождите до тех пор, пока ребенок отреагирует на свое отражение в зеркале, пытаясь его схватить, дотрагиваясь до зеркала, похлопывая по зеркалу, вытягивая лицо или делая что-то похожее. Стройте вместе с ребенком гримасы перед зеркалом, пусть он расчесывает свои волосы, одевается и смотрит в зеркало, надевает шапочку, очки; можно раскрасить его лицо под клоуна. Ребенок должен проявлять живой интерес к своему отражению в зеркале."
    },
    {
        "age_start": "7",
        "age_end": "12",
        "age_actual": "10",
        "skill_type": "Зрительное восприятие",
        "skill": "Рассматривает свои руки",
        "criteria": "Следит ли ребенок взглядом за случайными движениями своих рук? Достаточно, если ребенок направляет взгляд на свои руки во время выполнения какой-либо деятельности.",
        "recommendation": "1. Положите ребенка на спину в кровати, на диване или коленях. Возьмите руку ребенка и подвигайте ею вперед и назад перед лицом ребенка.\n 2. Когда ребенок сконцентрирует внимание на руке, подвигайте его пальцами так, чтобы он это заметил.\n 3. Подвигайте рукой ребенка и посмотрите, наблюдает ли он за своей рукой. Когда ребенок посмотрит на руку, улыбнитесь ему и похлопайте его.\n 4. Воспользуйтесь цветными (красными) носками ребенка в качестве рукавиц и наденьте их на руки ребенка. Прорежьте в носках отверстия для пальцев. Когда внимание ребенка будет постоянно привлечено к его рукам в \"перчатках\", снимите носки.\n 5. Пощекочите руку ребенка в момент, когда он на нее не смотрит, либо дотроньтесь до его руки теплым или холодным предметом."
    },
    {
        "age_start": "8",
        "age_end": "13",
        "age_actual": "11",
        "skill_type": "Зрительное восприятие",
        "skill": "Узнает свою бутылочку (проявляет активность)",
        "criteria": "Приходит ли ребенок в радостное возбуждение при виде своей бутылочки?\n Медленно поместите бутылочку в поле зрения ребенка, не говоря при этом ни слова. Понаблюдайте, как он на это реагирует.\n Задание выполнено успешно,если ребенок при виде бутылочки начинает болтать ручками и ножками, возбужденно открывать и закрывать рот и причмокивать. Важно:Не комментируйте свои действия («ам-ам», «ням-ням» и т. п.)",
        "recommendation": "1. Держите бутылку так, чтобы ребенок мог ее видеть. Разговаривая с ребенком, медленно перемещайте ее в направлении ребенка.\n 2. Если ребенок не протягивает руки к бутылке, прежде чем вставить соску в рот, поместите его руки на бутылку.\n 3. Проделывайте это всегда при кормлении ребенка.\n 4. Дайте ребенку бутылку, и пусть он ее пососет недолго."
    },
    {
        "age_start": "10",
        "age_end": "13",
        "age_actual": "12",
        "skill_type": "Зрительное восприятие",
        "skill": "Находит накрытый предмет (любимая игрушка, накрытая платком)",
        "criteria": "Убирает ли ребенок платок, которым накрыта игрушка?\n Положите перед ребенком любимую игрушку и убедитесь в том, что он на нее смотрит. Скорее всего, он захочет схватить игрушку руками.\n Накройте ее платком (или другим предметом) так, чтобы она исчезла из поля зрения ребенка. Проследите за его реакцией.\n Ребенок справляется с заданием, если снимает платок, чтобы добраться до накрытой им игрушки.\n Ребенок наполовину справляется с заданием, если протягивает руку в направлении платка.\n Если же ребенок смотрит в сторону платка, но не пытается схватить его рукой, считается, что он с заданием не справляется.",
        "recommendation": "Оборудование: небольшой платок.\n Описание игры: Подойдите к малышу. Закройте лицо платком, чтобы ребенок вас не видел, и спросите: «Где мама?», а через несколько секунд откройте лицо и скажите: «Вот она!». При проведении этой игры можно прятаться за кроватку. Эта игра обычно очень нравится малышам.\n  \n  1. Покажите ребенку, как вы прячете лакомство под небольшим куском ткани или листом бумаги. Либо пусть ребенок видит его через стекло стакана, который он легко может поднять. Попросите его найти лакомство либо вначале положите предмет под коробку или ткань так, чтобы часть его была видна. В этом случае ребенок будет видеть, что предмет не исчез. Попросите его найти или взять предмет.\n 2. Покажите ребенку, как вы прячете конфету или хлопья под коробкой, и помогите ему найти лакомство, приподняв её вместе с ребенком.\n 3. Спросите ребенка: \"Куда это делось? Где оно?\" Кладите кубики под чашку. Вознаграждайте ребенка улыбкой, обнимайте его и хвалите, приговаривая \"хорошо!\", когда тот поднимает чашку и находит кубик.\n 4. Чтобы мотивировать ребенка воспользуйтесь его любимой игрушкой. Поместите ее под коробку. Затем, чтобы показать ребенку, где находится игрушка, приподнимите её. Опустите коробку и попросите ребенка поднять её и достать игрушку.\n 5. Заведите музыкальную шкатулку или игрушку и спрячьте под коробку. Попросите ребенка найти предмет.\n На донышке коробки от обуви проделайте отверстие. Переверните коробку вверх дном и опустите в отверстие игрушку, спрашивая ребенка: \"Где ___?\". Помогите ребенку найти игрушку."
    },
    {
        "age_start": "11",
        "age_end": "14",
        "age_actual": "13",
        "skill_type": "Зрительное восприятие",
        "skill": "Предпочитает определенную игрушку (из нескольких выбирает любимую)",
        "criteria": "Есть ли у ребенка любимая игрушка?\n Главное, что у ребенка есть любимый предмет, при этом неважно, что это – мишка, кукла, машинка, погремушка или платочек. Задание выполнено успешно,если из нескольких ему предложенных предметов ребенок выбирает самый любимый.\n Задание выполнено наполовину,если ребенок реагирует ожидаемым образом слабо или изредка.\n Если ребенок не проявляет ожидаемой реакции, задание считается невыполненным.",
        "recommendation": "Есть ли у ребенка любимая игрушка?\n Главное, что у ребенка есть любимый предмет, при этом неважно, что это – мишка, кукла, машинка, погремушка или платочек. Задание выполнено успешно,если из нескольких ему предложенных предметов ребенок выбирает самый любимый.\n Задание выполнено наполовину,если ребенок реагирует ожидаемым образом слабо или изредка.\n Если ребенок не проявляет ожидаемой реакции, задание считается невыполненным."
    },
    {
        "age_start": "12",
        "age_end": "16",
        "age_actual": "14",
        "skill_type": "Зрительное восприятие",
        "skill": "Узнает родителей, близких",
        "criteria": "Радуется ли ребенок при виде родителей, братьев и сестер?\n Здесь важно выяснить, реагирует ли ребенок по-разному на приближение знакомых и не знакомых ему людей. Оставьте ребенка на короткое время одного. Затем один из родителей, брат или сестра или кто-то из соседей поочередно приближаются к ребенку.\n Задание выполнено успешно,если при виде родителей и брата или сестры ребеок приходит в веселое возбуждение. Если в семье нет старших братьев и сестер, достаточно проверить реакцию ребенка при виде родителей.",
        "recommendation": "Если взгляд ребенка устремлен на ваше лицо, закройте его руками и затем снова откройте, улыбнитесь ребенку. Понаблюдайте, как ребенок реагирует на это: ищет глазами ваше лицо или никак не отреагировал на исчезновение.\n Побудьте в поле зрения ребенка и затем удалитесь. Пусть знакомый человек появится в поле зрения ребенка и понаблюдайте, как ребенок реагирует. Упражняйте ребенка до тех пор, пока он не будет реагировать время от времени на присутствие знакомого человека."
    },
    {
        "age_start": "13",
        "age_end": "17",
        "age_actual": "15",
        "skill_type": "Зрительное восприятие",
        "skill": "Следит взглядом за катящимся мячиком (3м)",
        "criteria": "Может ли ребенок проследить взглядом за медленно удаляющимся от него мячиком среднего размера?\n Убедитесь в том, что ребенок действительно смотрит на мячик, после чего дайте мячику медленно откатиться.\n Задание выполнено успешно,если ребенок продолжает следить за мячом, пока тот не откатится минимум на 3 метра.",
        "recommendation": "Материал. Пестрый мяч.\n  Сядьте с ребенком на пол. Привлеките его внимание к большому пестрому мячу. Дайте его ребенку в руки, покатайте его перед ним туда и сюда, заставьте мяч попрыгать по полу. Затем укатите его от ребенка и понаблюдайте, будет ли ребенок следовать за ним глазами. Сделайте так, чтобы все предметы или лица, которые могут отвлечь внимание ребенка в этот момент, не попали в поле его зрения. Также должно быть как можно меньше акку- стических раздражителей, отвлекающих внимание ребенка от выполнения этого упражнения на концентрацию внимания."
    },
    {
        "age_start": "14",
        "age_end": "18",
        "age_actual": "16",
        "skill_type": "Зрительное восприятие",
        "skill": "Наблюдает за своим изображением в зеркале (3сек)",
        "criteria": "Рассматривает ли ребенок какое-то время свое отражение в зеркале? Посадите ребенка перед зеркалом, как в задании А.9., и проследите, действительно ли он наблюдает за своим отражением в зеркале. Для этого можете смотреть ребенку прямо в лицо, стоя за зеркалом, или наблюдать за ним в зеркале, стоя за его спиной.\n Задание выполнено успешно,если ребенок в течение 3 секунд внимательно изучает свое отражение в зеркале.",
        "recommendation": "Рассматривает ли ребенок какое-то время свое отражение в зеркале? Посадите ребенка перед зеркалом, как в задании А.9., и проследите, действительно ли он наблюдает за своим отражением в зеркале. Для этого можете смотреть ребенку прямо в лицо, стоя за зеркалом, или наблюдать за ним в зеркале, стоя за его спиной.\n Задание выполнено успешно,если ребенок в течение 3 секунд внимательно изучает свое отражение в зеркале."
    },
    {
        "age_start": "15",
        "age_end": "19",
        "age_actual": "17",
        "skill_type": "Зрительное восприятие",
        "skill": "Охотно рассматривает яркие картинки",
        "criteria": "Охотно и с радостью ли ребенок рассматривает яркие картинки?\n Возьмите отдельные картинки, желательно большого размера, или книжку с картинками. Рассматривайте картинки вместе в ребенком, посадив его к себе на колени.\n Для выполнения задания вполне достаточно, если ребенку нравится рассматривать картинки, ему не обязательно понимать их смысл. При выполнении данного задания можно разговаривать с ребенком и приближать картинки, объясняя их смысл.",
        "recommendation": "Предложите ребенку рассмотреть картинки в книжке. Выбирайте книжку, в которой на странице дано изображение только одного предмета."
    },
    {
        "age_start": "16",
        "age_end": "19",
        "age_actual": "18",
        "skill_type": "Зрительное восприятие",
        "skill": "Издалека узнает близкого человека (10м)",
        "criteria": "Может ли ребенок на расстоянии 10 метров узнать маму, папу или другого хорошо знакомого ему человека?\n Выгляните с ребенком в окно или встаньте с ним перед дверью, в то время как хорошо знакомый ему человек приближается издалека.\n Тот, в свою очередь, может привлечь внимание, подмигивая, подпрыгивая или пританцовывая.\n Ребенок справляетсяс заданием, если проявляет знаки радости на расстоянии 10 м. Повторите задание с другим близким человеком. Если ребенок реагирует на расстоянии 5–8 м, считается, что он справляетсяс заданием лишь наполовину.\n  Если ребенок узнает с расстояния менее 5 м, с заданием он не справляется.\n  Важно:Приближающийся человек не должен звать ребенка или разговаривать с ним, иначе ребенок может узнать его по голосу.",
        "recommendation": "Может ли ребенок на расстоянии 10 метров узнать маму, папу или другого хорошо знакомого ему человека?\n Выгляните с ребенком в окно или встаньте с ним перед дверью, в то время как хорошо знакомый ему человек приближается издалека.\n Тот, в свою очередь, может привлечь внимание, подмигивая, подпрыгивая или пританцовывая.\n Ребенок справляетсяс заданием, если проявляет знаки радости на расстоянии 10 м. Повторите задание с другим близким человеком. Если ребенок реагирует на расстоянии 5–8 м, считается, что он справляетсяс заданием лишь наполовину.\n  Если ребенок узнает с расстояния менее 5 м, с заданием он не справляется.\n  Важно:Приближающийся человек не должен звать ребенка или разговаривать с ним, иначе ребенок может узнать его по голосу."
    },
    {
        "age_start": "17",
        "age_end": "21",
        "age_actual": "19",
        "skill_type": "Зрительное восприятие",
        "skill": "Распределяет правильно предметы (2 группы однородных предметов: ложки, кубики)",
        "criteria": "Понимает ли ребенок, что видит два одинаковых предмета, если они лежат или стоят рядом?\n Для проведения задания необходимо взять два вида совершенно одинаковых предметов, например, спичечные коробки и пластмассовые ложки. Положите слева от ребенка несколько спичечных коробков, а справа несколько пластмассовых ложек. Протяните ребенку коробок или ложку и проследите, положит он их соответственно справа или слева от себя. Предварительно несколько раз покажите ребенку, в какую кучку следует положить соответствующий предмет.\n Ребенок справляетсяс заданием, если минимум два раза распределит правильно предложенные ему предметы. Он может, к примеру, положить протянутую ему ложку в нужную кучку или взять еще одну ложку в другую руку.\n Если ребенок преимущественно справляется с заданием,\n но иногда все-таки допускает ошибки, считается, что с заданием он справляетсялишь наполовину.\n  Если ребенок раскладывает предметы как попало, с заданием он не справляется.",
        "recommendation": "Понимает ли ребенок, что видит два одинаковых предмета, если они лежат или стоят рядом?\n Для проведения задания необходимо взять два вида совершенно одинаковых предметов, например, спичечные коробки и пластмассовые ложки. Положите слева от ребенка несколько спичечных коробков, а справа несколько пластмассовых ложек. Протяните ребенку коробок или ложку и проследите, положит он их соответственно справа или слева от себя. Предварительно несколько раз покажите ребенку, в какую кучку следует положить соответствующий предмет.\n Ребенок справляетсяс заданием, если минимум два раза распределит правильно предложенные ему предметы. Он может, к примеру, положить протянутую ему ложку в нужную кучку или взять еще одну ложку в другую руку.\n Если ребенок преимущественно справляется с заданием,\n но иногда все-таки допускает ошибки, считается, что с заданием он справляетсялишь наполовину.\n  Если ребенок раскладывает предметы как попало, с заданием он не справляется."
    },
    {
        "age_start": "17",
        "age_end": "22",
        "age_actual": "20",
        "skill_type": "Зрительное восприятие",
        "skill": "Мотает головой в знак несогласия",
        "criteria": "Может ли ребенок выражать ответ «нет», мотая головой?\n Достаточно, если ребенок мотает головой в знак несогласия или отказа. При этом неважно, произносит ли он слово «нет» или не произносит. Если ребенок лишь изредка прибегает к данному жесту, с заданием он справляется наполовину.\n  Если ребенок не вкладывает в мотание головой никакого смысла, с заданием он не справляется.",
        "recommendation": "Может ли ребенок выражать ответ «нет», мотая головой?\n Достаточно, если ребенок мотает головой в знак несогласия или отказа. При этом неважно, произносит ли он слово «нет» или не произносит. Если ребенок лишь изредка прибегает к данному жесту, с заданием он справляется наполовину.\n  Если ребенок не вкладывает в мотание головой никакого смысла, с заданием он не справляется."
    },
    {
        "age_start": "18",
        "age_end": "24",
        "age_actual": "21",
        "skill_type": "Зрительное восприятие",
        "skill": "Наблюдает за строительством башни (10 кубиков)",
        "criteria": "Следит ли ребенок взглядом за строительством башни?\n Постройте на глазах у ребенка башенку минимум из 10 кубиков. Можете комментировать данный процесс, чтобы привлечь его внимание. Задание выполнено успешно,если ребенок многократно обращает внимание на процесс строительства.",
        "recommendation": "Следит ли ребенок взглядом за строительством башни?\n Постройте на глазах у ребенка башенку минимум из 10 кубиков. Можете комментировать данный процесс, чтобы привлечь его внимание. Задание выполнено успешно,если ребенок многократно обращает внимание на процесс строительства."
    },
    {
        "age_start": "19",
        "age_end": "24",
        "age_actual": "22",
        "skill_type": "Зрительное восприятие",
        "skill": "Находит переставленный на новое место предмет (две коробки, в одну на глазах у ребенка прячется конфета, закрывается крышкой. Коробки меняются местами)",
        "criteria": "В состоянии ли ребенок заметить новое месторасположение переставленного на новое место предмета?\n Поставьте на стол две одинаковые коробочки (баночки), по одной справа и слева от ребенка. Теперь покажите ему любимую игрушку или конфетку. Затем медленно на глазах у ребенка положите предмет в одну из коробочек и медленно поменяйте коробочки местами. Проследите за реакцией ребенка. Задание выполнено успешно,если ребенок безошибочно определяет местонахождение предмета, несмотря на перестановку, и хватает коробочку или указывает на нее.",
        "recommendation": "1. Покажите ребенку, как вы прячете лакомство под небольшим куском ткани или листом бумаги. Либо пусть ребенок видит его через стекло стакана, который он легко может поднять. Попросите его найти лакомство либо вначале положите предмет под коробку или ткань так, чтобы часть его была видна. В этом случае ребенок будет видеть, что предмет не исчез. Попросите его найти или взять предмет.\n 2. Покажите ребенку, как вы прячете конфету или хлопья под коробкой, и помогите ему найти лакомство, приподняв её вместе с ребенком.\n 3. Спросите ребенка: \"Куда это делось? Где оно?\" Кладите кубики под чашку. Вознаграждайте ребенка улыбкой, обнимайте его и хвалите, приговаривая \"хорошо!\", когда тот поднимает чашку и находит кубик.\n 4. Чтобы мотивировать ребенка воспользуйтесь его любимой игрушкой. Поместите ее под коробку. Затем, чтобы показать ребенку, где находится игрушка, приподнимите её. Опустите коробку и попросите ребенка поднять её и достать игрушку.\n 5. Заведите музыкальную шкатулку или игрушку и спрячьте под коробку. Попросите ребенка найти предмет.\n 6. На донышке коробки от обуви проделайте отверстие. Переверните коробку вверх дном и опустите в отверстие игрушку, спрашивая ребенка: \"Где ___?\". Помогите ребенку найти игрушку."
    },
    {
        "age_start": "20",
        "age_end": "25",
        "age_actual": "23",
        "skill_type": "Зрительное восприятие",
        "skill": "Показывает части тела на кукле (глаз, рот, уши, волосы, голова, живот, руки, ноги)",
        "criteria": "Может ли ребенок показать на кукле или мягкой игрушке продемонстрированную часть тела?\n Можете показать на себе или на картинке различные части тела. Для правильного выполнения задания достаточно, если ребенок может показать хотя бы одну часть тела (глаз, рот, уши, волосы, голову, живот, руки, ноги и т. д.) на кукле или мягкой игрушке.",
        "recommendation": "Материал. Кукла.\n Дайте ребенку куклу. Покажите глаза, уши, нос, руки и нош, называя одновременно каждую часть тела. Назовите какую- нибудь часть тела и попросите ребенка показать ее. Например: «По- кажи, где у куклы глаза!» Если ребенок не умеет показывать, покажите их ребенку сами, повторите несколько раз это название, и затем пусть ребенок покажет эту часть тела сам. Повторяйте до тех пор, пока ребенок не покажет части тела на кукле.\n Пусть ребенок показывает части тела на окружающих его взрослых. Он должен сам уметь смотреться в зеркало, надевать очки, намазывать краской нос, надевать на уши клипсы, красить губы.\n Далее ребенок должен уметь показать в книжке с картинками части тела у кукол или плюшевого медвежонка.\n Облеките это упражнение в какую-нибудь игру с песенками- потешками.\n Дополнительное упражнение. Проводите его во время одевания или купания ребенка.\n Дополнительный материал. Зеркало, для того чтобы научиться узнавать части собственного тела"
    },
    {
        "age_start": "22",
        "age_end": "25",
        "age_actual": "24",
        "skill_type": "Зрительное восприятие",
        "skill": "Кладет два предмета в соответствии с их изображениями",
        "criteria": "Может ли ребенок разложить два предмета в соответствии с их изображением? Для начала найдите в книжках с картинками изображения, соответствующие реальным предметам – изображение яблока, булочки, кружки, ложки, ножниц, куклы, телефона, мяча и т. д. Можно также сделать цветные фотографии соответствующих изображений.\n Положите перед ребенком два изображения и протяните ему предмет, соответствующий одному из изображений. Если ребенок не знает, что ему делать дальше, несколько раз покажите ему, что следует положить предмет к соответствующему ему изображению.\n После этого ребенок должен проделать то же самое с другими предметами самостоятельно.\n Ребенок справляетсяс заданием, если несколько раз подряд правильно раскладывает два предмета в соответствии с их изображением.\n Если ребенок иногда допускает ошибки или кладет лишь один из двух предметов к соответствующей картинке, с заданием он справляетсялишь наполовину.\n  Если ребенок раскладывает предметы как попало, с заданием он не справляется.",
        "recommendation": "1. Вырежьте и выложите из каталогов иллюстрации с изображением игрушек, которые напоминают игрушки ребенка. Дайте ребенку куклу, попросите ребенка найти изображение куклы. Повторяйте действие со всеми знакомыми игрушками.\n 2. Покажите изображение объекта и скажите: \"Это _____. Ты найди другой _____\". При необходимости помогите ему найти предмет, изображенный на картинке. Продолжайте до тех пор, пока ребенок не сможет находить самостоятельно картинки и предметы.\n 3. Вырежьте из журналов изображения продуктов или консервов и коробок с продуктами. Пусть ребенок подберет их в соответствии с действительно имеющимися продуктами в вашем холодильнике или на полках.\n 4. При наличии у ребенка трудностей сфотографируйте его собственные игрушки и знакомые ребенку предметы домашнего обихода. Пусть он подберет реальный предмет к картинке"
    },
    {
        "age_start": "23",
        "age_end": "27",
        "age_actual": "25",
        "skill_type": "Зрительное восприятие",
        "skill": "Различает два предмета разного размера (2 больших и 2 маленьких предмета – круги)",
        "criteria": "Умеет ли ребенок различать два одинаково крупных и два одинаково мелких предмета?\n Вырежьте из картона два больших и два маленьких круга. Несколько раз подряд положите перед ребенком сначала два больших круга, затем два маленьких. Словами и жестами попросите ребенка повторить процедуру. Ребенок справляетсяс заданием, если несколько раз подряд кладет круги одинакового размера рядом либо друг на друга.\n Если ребенок реагирует подобным образом не всегда или неоднозначно, он справляетсяс заданием лишь наполовину.\n  Если ребенок никак не реагирует и лишь случайно складывает круги правильно, с заданием он не справляется.\n  Ребенку не обязательно знать слова «большой» и «маленький».",
        "recommendation": "1. Возьмите два одинаковых предмета, отличающихся только по размеру. Например, большие и маленькие конверты, карандаши, камешки, обувь, скатерти, тарелки, печенье, зефир, кресла, машинки.\n 2. Положите перед ребенком большой и маленький карандаши. Попросите его сделать на бумаге пометку большим карандашом. Похвалите за успех. Повторяйте опыты с другими предметами.\n 3. Попросите ребенка найти в доме большие и маленькие предметы.\n 4. Пусть родитель или учитель в течение недели называет большие и маленькие предметы. После этого пусть ребенок указывает на большие и маленькие предметы.\n 5. Делайте такие движения, как большие и маленькие шаги, прыжки, садитесь в большое и меленькое кресло."
    },
    {
        "age_start": "24",
        "age_end": "28",
        "age_actual": "26",
        "skill_type": "Зрительное восприятие",
        "skill": "Различает два цвета (2 красных и 2 зеленых кубика)",
        "criteria": "Для выполнения данного задания возьмите четыре предмета одинаковой формы и размера, например два красного и два зеленого цвета. Можно также использовать два белых и два красных кубика конструктора «Лего». Покажите ребенку, как правильно подобрать предметы, одинаковые по цвету, а затем попросите его выполнить задание самостоятельно. Оценки – как в задании А.25.\n Примечание:Ребенку не обязательно знать названия цветов.",
        "recommendation": "1. Начните с 2 цветов - желтого и красного. Вырежьте 6 красных и 6 желтых кругов. Сложите в отдельные стопки 4 красных и 4 желтых круга. Отдайте ребенку остальные 4 круга. Он их должен рассортировать. При необходимости, чтобы правильно рассортировать круги, направляйте руку ребенка.\n 2. Оставляйте ему больше кругов для сортировки. Больше не помогайте. Похвалите ребенка за то, что он правильно сортирует круги.\n 3. Возьмите доску для колышков и цветные колышки. Возьмите красный колышек и попросите ребенка взять другую такую же палочку. Повторите опыт с другими цветами. Научите ребенка устанавливать в ряд палочки в доску по цвету.\n 4. Положите на пол большие цветные крути (красный, желтый и синий). Дайте ребенку один цветной круг. Скажите ребенку наступать только на круги, такого же цвета, как цвет круга, который он держит в руке.\n 5. Положите перед ребенком 3 листа бумаги разного цвета. Попросите ребенка вынимать из сумки предметы, рассортировывая их по цвету и раскладывая на соответствующие листы бумаги.\n 6. Вырежьте 3 цветных круга. Дайте их ребенку. Пусть тот сравнит их цвет с соответствующим цветом предметов домашнего обихода. Затем, пусть он положит круги на предметы соответствующего цвета. Попросите его показать эти предметы. Похвалите ребенка."
    },
    {
        "age_start": "25",
        "age_end": "29",
        "age_actual": "27",
        "skill_type": "Зрительное восприятие",
        "skill": "Различает две разные геометрические формы (2 круга, 2 треугольника)",
        "criteria": "Вырежьте из картона два одинаковых круга и два одинаковых треугольника. Положите круги и треугольники отдельно друг от друга. Попросите ребенка проделать то же самое. Оценки – как в задании А.25.\n Примечание:Ребенку не обязательно знать слова «круг» и «треугольник».",
        "recommendation": "1. Покажите, что нужно делать. Подберите мяч к его изображению. Пусть ребенок повторит.\n 2. Возьмите круги, квадраты, треугольники. Пусть ребенок подберет фигуры.\n 3. Вначале пусть ребенок подберет синие квадраты к изображениям синих квадратов, таким образом, цвет явится дополнительной подсказкой. По мере того, как ребенок овладевает навыком подбора фигур по их цветным изображениям, переходите к подбору по чертежам."
    },
    {
        "age_start": "27",
        "age_end": "30",
        "age_actual": "28",
        "skill_type": "Зрительное восприятие",
        "skill": "Узнает соседей и гостей",
        "criteria": "Узнает ли ребенок ближайших соседей или часто приходящих в гости знакомых? Задание выполнено успешно,если ребенок радуется при виде вышеуказанных лиц. Скорее всего, это дружелюбные и приветливые взрослые, хорошо относящиеся к ребенку.",
        "recommendation": "Узнает ли ребенок ближайших соседей или часто приходящих в гости знакомых? Задание выполнено успешно,если ребенок радуется при виде вышеуказанных лиц. Скорее всего, это дружелюбные и приветливые взрослые, хорошо относящиеся к ребенку."
    },
    {
        "age_start": "27",
        "age_end": "31",
        "age_actual": "29",
        "skill_type": "Зрительное восприятие",
        "skill": "Сортирует ложки и вилки (5 ложек и 5 вилок)",
        "criteria": "Может ли ребенок рассортировать 5 ложек и 5 вилок?\n Ребенок справляетсяс заданием, если раскладывает ложки и вилки в две разные кучки.",
        "recommendation": "Может ли ребенок рассортировать 5 ложек и 5 вилок?\n Ребенок справляетсяс заданием, если раскладывает ложки и вилки в две разные кучки."
    },
    {
        "age_start": "28",
        "age_end": "32",
        "age_actual": "30",
        "skill_type": "Зрительное восприятие",
        "skill": "Раскладывает две пары картинок в отдельные стопки (парные картинки, 2 пары)",
        "criteria": "Может ли ребенок отличить две разные картинки?\n Покажите ребенку 4 карточки, по две одинаковых. Задача состоит в том, чтобы ребенок разложил их в две кучки с одинаковыми картинками. Для данного задания можно использовать карточки лото или цветные фотографии. Ребенок справляетсяс заданием, если несколько раз подряд раскладывает две пары картинок в отдельные стопки.",
        "recommendation": "Может ли ребенок отличить две разные картинки?\n Покажите ребенку 4 карточки, по две одинаковых. Задача состоит в том, чтобы ребенок разложил их в две кучки с одинаковыми картинками. Для данного задания можно использовать карточки лото или цветные фотографии. Ребенок справляетсяс заданием, если несколько раз подряд раскладывает две пары картинок в отдельные стопки."
    },
    {
        "age_start": "29",
        "age_end": "33",
        "age_actual": "31",
        "skill_type": "Зрительное восприятие",
        "skill": "Знает свою одежду (6 предметов одежды, 3 – принадлежат ребенку, должен найти минимум 2)",
        "criteria": "Может ли ребенок найти хотя бы два предмета своей одежды из общей массы? Покажите ребенку 6 предметов одежды, 3 из которых принадлежат ему. Из этой кучки ребенок должен вытащить минимум 2 своих вещи (например, пуловер, штаны, колготки, ботинок).\n Если ему это удается, с заданием он справляется.\n  Если ребенок может выбрать лишь один предмет своего гардероба, с заданием он справляется наполовину.\n  Если ребенок выбирает свою одежду случайно, с заданием он не справляется.",
        "recommendation": "Может ли ребенок найти хотя бы два предмета своей одежды из общей массы? Покажите ребенку 6 предметов одежды, 3 из которых принадлежат ему. Из этой кучки ребенок должен вытащить минимум 2 своих вещи (например, пуловер, штаны, колготки, ботинок).\n Если ему это удается, с заданием он справляется.\n  Если ребенок может выбрать лишь один предмет своего гардероба, с заданием он справляется наполовину.\n  Если ребенок выбирает свою одежду случайно, с заданием он не справляется."
    },
    {
        "age_start": "30",
        "age_end": "35",
        "age_actual": "32",
        "skill_type": "Зрительное восприятие",
        "skill": "Сортирует чайные и столовые ложки (5 чайных и 5 столовых ложек)",
        "criteria": "Может ли ребенок рассортировать 5 чайных ложек и 5 столовых ложек?",
        "recommendation": "Может ли ребенок рассортировать 5 чайных ложек и 5 столовых ложек?"
    },
    {
        "age_start": "31",
        "age_end": "36",
        "age_actual": "33",
        "skill_type": "Зрительное восприятие",
        "skill": "Находит два спрятанных у него на глазах предмета",
        "criteria": "Помнит ли ребенок местонахождение двух предметов (например, любимых игрушек), спрятанных у него на глазах?\n В то время как ребенок сидит на стульчике или на коленях у папы или мамы и наблюдает за вашими действиями, спрячьте две его любимые игрушки или сладости. Спрячьте, например, мишку под подушку и машинку под ковер. Если ребенок достает обе игрушки, с заданием он справляется.Если ребенок находит лишь одну игрушку из двух, с заданием он справляется наполовину.\n  Ребенок не справляетсяс заданием, если не находит ни одной игрушки.",
        "recommendation": "Иатериал. Игрушки ребенка, кусочек чего-либо съестного. \n  Первый раз это упражнение нужно объяснять шаг за шагом, по этапам.\n Покажите ребенку печенье, спрячьте его в лежащее поблизости полотенце и предложите ребенку найти его. Ребенок должен видеть, куда вы спрятали печенье. Похвалите его, если он достиг успеха, и пусть он съест печенье.\n Спрячьте другой предмет, который интересен для ребенка, в полотенце, положенное немного дальше. Пусть ребенок снова ищет. Покажите ребенку различные потайные места, где он должен искать.\n Если ребенок знает четыре из пяти потайных мест, покажите ему две вещи (любимые игрушки) и спрячьте их от него. Но в качестве потайных мест выбирайте только известные, а не новые для ребенка.\n Ребенок должен попытаться найти оба предмета. Вы можете провести игру «горячо — холодно», чтобы помочь ребенку в его поисках.\n Пусть ребенок также прячет вещи, а вы постепенно увеличивайте число возможных потайных мест."
    },
    {
        "age_start": "32",
        "age_end": "36",
        "age_actual": "34",
        "skill_type": "Зрительное восприятие",
        "skill": "Узнает знакомые места (издает радостные возгласы)",
        "criteria": "Может ли ребенок вспомнить знакомые места?\n Здесь речь идет об узнавании зданий, площадей, улиц, мостов, прудов, рек, деревьев и т. д.\n Ребенок справляетсяс заданием, если издает радостные возгласы или указывает на знакомое здание почты, продуктового магазина, на дом, в котором живут знакомые и др.",
        "recommendation": "Может ли ребенок вспомнить знакомые места?\n Здесь речь идет об узнавании зданий, площадей, улиц, мостов, прудов, рек, деревьев и т. д.\n Ребенок справляетсяс заданием, если издает радостные возгласы или указывает на знакомое здание почты, продуктового магазина, на дом, в котором живут знакомые и др."
    },
    {
        "age_start": "33",
        "age_end": "36",
        "age_actual": "35",
        "skill_type": "Зрительное восприятие",
        "skill": "Узнает род деятельности на картинке (может показать жестами, предметами. Достаточно 2-х)",
        "criteria": "Может ли ребенок определить род деятельности, изображенной на картинке? Покажите ребенку картинки, на которых люди что-то делают, например, едят, причесываются, разговаривают по телефону, играют в мяч или поливают цветы. Спросите ребенка, чем заняты люди, изображенные на картинках.\n Если ребенок пока не может ответить словами, он должен уметь показать жестами или при помощи вспомогательных предметов, что он понимает, какой род деятельности изображен на картинке. Для этой цели положите рядом расческу, мячик или лейку. Словами и жестами попросите ребенка показать, что изображено на картинке.\n Если ребенок может назвать или показать два рода деятельности, с заданием он справляется.\n  Если ребенок может назвать или показать один род деятельности и при этом ему необходима помощь взрослого, с заданием он справляетсялишь наполовину.\n  Если ребенок не может определить ни одного рода деятельности, изображенной на картинках, с заданием он не справляется.",
        "recommendation": "Может ли ребенок определить род деятельности, изображенной на картинке? Покажите ребенку картинки, на которых люди что-то делают, например, едят, причесываются, разговаривают по телефону, играют в мяч или поливают цветы. Спросите ребенка, чем заняты люди, изображенные на картинках.\n Если ребенок пока не может ответить словами, он должен уметь показать жестами или при помощи вспомогательных предметов, что он понимает, какой род деятельности изображен на картинке. Для этой цели положите рядом расческу, мячик или лейку. Словами и жестами попросите ребенка показать, что изображено на картинке.\n Если ребенок может назвать или показать два рода деятельности, с заданием он справляется.\n  Если ребенок может назвать или показать один род деятельности и при этом ему необходима помощь взрослого, с заданием он справляетсялишь наполовину.\n  Если ребенок не может определить ни одного рода деятельности, изображенной на картинках, с заданием он не справляется."
    },
    {
        "age_start": "33",
        "age_end": "36",
        "age_actual": "36",
        "skill_type": "Зрительное восприятие",
        "skill": "Знает разницу между понятиями «один-много» (обучающий эксперимент)",
        "criteria": "Видит ли ребенок разницу между количеством «один» и «много»?\n Из коробки, наполненной пуговицами, каштанами, кубиками из конструктора или стеклянными шариками, вытащите один стеклянный шарик и покажите ребенку, держа его в открытой ладони. Возьмите свободной рукой еще один шарик и положите его в руку ребенка, держа первый по-прежнему в своей ладони. Положите оба шара обратно в коробку. Вновь возьмите шар в руку и попросите ребенка взять столько же, т. е. один шар, в свою ладошку.\n Повторите процедуру, кладя на ладонь не один, а несколько («много») шаров.\n Попросите ребенка сделать то же самое. Повторите эту игру несколько раз.\n Ребенок справляетсяс заданием, если каждый раз достает столько шаров, сколько показывает взрослый.\n Если ребенок иногда допускает ошибки, с заданием он справляется наполовину.\n  Если в большинстве случаев ребенок допускает ошибки, с заданием он не справляется.\n  Слова «один» и «много» можно называть, но знать их ребенку необязательно.",
        "recommendation": "Материал. Три или четыре кубика, самосвал.\n Положите на пол различные кубики. Скажите ребенку, что на полу много кубиков. Теперь возьмите один кубик и объясните ребенку: «Это о д и н кубик. Мы его загрузим в грузовик». Положите кубик в кузов и попросите ребенка сделать то же самое. Если он это сделает, похвалите его. Если нет, покажите ребенку о д и н кубик и объясните все еще раз. Затем верните кубики в исходное положение и скажите: «Дай мне один». Если ребенок дает вам кубик, то объясните ребенку еще раз понятие ‹один» и продолжайте выполнение упражнения дальше до тех пор, пока ребенок не освоит значение понятия «один».\n Дополнительный материал. Могут использоваться все возможные объекты: пуговицы, соломинки, монетки, карты, ложки (при накрывании на стол)."
    },
    {
        "age_start": "0",
        "age_end": "1",
        "age_actual": "1",
        "skill_type": "Мелкая моторика",
        "skill": "Сжимает предмет в руке (в руку вкладывают погремушку или палец. Ребенок должен сжать руку в кулак)",
        "criteria": "Коснитесь указательным пальцем или ручкой погремушки ладошки ребенка.\n Ребенок должен на несколько секунд сжать пальцы в кулак и удерживать палец или предмет.\n Если ребенок многократно проявляет сильную реакцию, задание выполнено успешно.\n  Если ребенок реагирует слабо или лишь изредка, считается, что задание выполнено наполовину.\n  Задание считается невыполненным при полном отсутствии реакции либо в случае ненаправленной и неадекватной реакции.",
        "recommendation": "Дайте ребенку почувствовать его собственное тело и руки, когда вы:\n • берете руки ребенка в свои, вытягиваете и сгибаете руки;\n • после купания пудрите его и смазываете маслом;\n • разминаете и слегка массируете его руки;\n • вытираете его теплым полотенцем, гладите кисточкой, губкой для мытья\n • при этом разговариваете с ребенком или напеваете ему песенку;\n • гладите ребенка тыльной стороной руки;\n • даете ребенку в руку матерчатое кольцо-подушечку: утолщенную среднюю часть на внутреннюю поверхность руки, узкая часть находится на тыльной стороне руки ребенка. Наполните колъцо-подушечку, например, ватой, горохом или зернами (для раскрытия кулачка)."
    },
    {
        "age_start": "0",
        "age_end": "2",
        "age_actual": "2",
        "skill_type": "Мелкая моторика",
        "skill": "Сгибает и выпрямляет руки",
        "criteria": "Сгибает ли и выпрямляет ли ребенок руки симметрично?\n Задание выполнено успешно, если движения обеих рук одинаково сильны. Если же ребенок неэнергично или лишь изредка выпрямляет и сгибает руки, задание выполнено наполовину.\n  Если же движения одной из рук намного интенсивнее и сильнее, считается, что ребенок с заданием не справляется.",
        "recommendation": "«Игрушка на палочке». Зрительному сосредоточению ребёнка надо учить. Если мама будет показывать игрушку, расположив её рядом со своим лицом, кроха вряд ли остановит на ней взгляд: лицо мамы для него более привлекательно. Поэтому лучше, если мамочка прикрепит игрушку к длинной палочке (стержню). В этом случае в поле зрения ребёнка окажется только игрушка. Лучше взять яркую, диаметром примерно 7-10 см. Имейте в виду, что в зависимости от погоды, ребёнок будет по-разному реагировать на цвета. В солнечный и светлый день он предпочтёт следить за зелёной, фиолетовой или синей игрушкой, а вот в пасмурный и дождливый – за красной, жёлтой или оранжевой.\n  Итак, игрушка выбрана, прикреплена к палочке. Пора приступать к игре. Уложите малютку на спину (в кроватке, в коляске или в колыбельке). На расстоянии 60-70 см от глаз малютки расположите игрушку, закреплённую на палочке (стержне). Задача взрослого – привлечь к ней внимание крохи. Не торопитесь сразу же перемещать игрушку. Малыш должен её увидеть и зафиксировать на ней свой взгляд. Увидел? Начинайте двигать игрушку: вправо, влево, вверх, вниз. Помните, что ближе, чем на 20-30 см к лицу ребёнка игрушку приближать не следует. Не исключено, что новорожденный будет следить за игрушкой, движущейся в определённом направлении, например, перемещающейся вправо. Ничего страшного. Если игры будут регулярными, то на 5-6 день он научится следить за игрушкой, движущейся в любом направлении!"
    },
    {
        "age_start": "3",
        "age_end": "6",
        "age_actual": "3",
        "skill_type": "Мелкая моторика",
        "skill": "Тянет предметы к себе",
        "criteria": "Дергает ли и тянет ли ребенок пальчиками одежду или одеяльце?\n Здесь важно проследить, как ребенок реагирует на окружающие его предметы, начинает ли он их тянуть на себя, схватив их руками. Для успешного выполнения задания достаточно, если ребенок, лежа на спине, начинает тянуть на себя платок, лежащий рядом.",
        "recommendation": "Материал. Какие-либо игрушки.\n Протяните лежащему в кроватке ребенку свой палец. Погладьте внутреннюю поверхность его руки. Если ребенок не сожмет руку, то нажмите на внутреннюю сторону руки и другой рукой помогите ему сжать руку.\n Тяните слегка, потому что рука сжата. Похвалите ребенка за это, даже если он очень слабо тянет. Возьмите правую и левую — обе руки ребенка. Вращайте слегка своим пальцем в кулачке ребенка. Напевайте при этом какую-нибудь песенку, например:\n «Варись, варись каша,\n Будет кушать Маша...» и т.п.\n Положите какой-либо предмет (например, погремушку) в руку ребенка и посмотрите, обхватил ли его ребенок рукой. Может быть, он будет размахивать им при беспокойстве взад и вперед или потянет его в рот. Если ребенок не берет предмет, обхватите предмет его пальцами. Подвигайте ручонками в такт мелодии. Подвигайте погремушкой по запястью ребенка, по внутренней поверхности\n Поводите предметами из различных материалов по внутренней поверхности руки ребенка и снова уберите их. Это могут быть деревянные игрушки, кубик из ткани, шарик из смятой алюминиевой фольги, кубик из пластмассы, детское кольцо, связка ключей."
    },
    {
        "age_start": "4",
        "age_end": "7",
        "age_actual": "4",
        "skill_type": "Мелкая моторика",
        "skill": "Играет со своими руками (руки должны касаться друг друга)",
        "criteria": "Сводит ли ребенок руки перед собой, играя ими?\n Задание выполнено успешно, если он самостоятельно сводит руки перед собой, играя ими.\n Задание выполнено наполовину, если ребенок сводит ручки перед собой, при этом не играя пальчиками.\n Ребенок с заданием не справляется, если руки друг друга не касаются.",
        "recommendation": "Материал. Газета, карманный фонарь, алюминиевая фольга, лента (бинт).\n Подведите руки ребенка к центру лица, похлопайте его руками: «Ладушки-ладушки», помашите ими перед лицом ребенка, положите его палец к нему на нос. Верните руки ребенка в исходное положение. Отпустите руки и проследите за тем, сможет ли ребенок вновь провести руками перед глазами. Если ребенок может подносить руки к средней линии, вы можете активизировать его осязание, для чего можете использовать кусок губки, газетную бумагу, алюминиевую фольгу, располагая их по очереди над грудью ребенка.\n Попробуйте с помощью карманного фонарика с разноцветными насадками посветить над рукой или сквозь пальцы ребенка.\n Привяжите бинт или светлое легкое полотенце на запястья ребенка. Оставьте висеть два свободных конца, чтобы побудите ребенка потянуть за них. Пожимайте отдельные пальцы: «Это большой пальчик, это мизинчик... (и т. п.)». Поводите по внутренней поверхности ладони ребенка: «Сорока-ворона кашу варила, деток кормила... (и т.д.)».\n Положите руки ребенка на мягкий плюшевый мяч и подвигайте его слегка взад и вперед. Погладьте мяч детскими ручками, по- стучите при этом по нему, ласково похлопайте, пощупайте его рукой или сквозь пальцы ребенка."
    },
    {
        "age_start": "5",
        "age_end": "8",
        "age_actual": "5",
        "skill_type": "Мелкая моторика",
        "skill": "Тянется в направлении объекта",
        "criteria": "Усадите ребенка к себе на колени таким образом, чтобы его локти и ладони лежали на поверхности стола. Положите на стол любимую игрушку на такое расстояние от ребенка, чтобы он мог самостоятельно дотянуться до нее. Попросите его достать ее. Ребенок справляется с заданием, если протягивает ручки в направлении игрушки. При этом он не обязательно должен открывать ладошки и хватать ее. Неважно даже, прикоснется ребенок к игрушке или нет. Для выполнения данного задания достаточно, если ребенок, лежа на спине, совершает хватательные движения в направлении висящей над ним игрушки.",
        "recommendation": "Материал. Погремушка или другие детские игрушки.\n Поиграйте с ребенком погремушкой или другими игрушками, для того чтобы привлечь его внимание. После того как ребенок потребовал отдать свою игрушку, положите ее ему в руку и позвольте подержать ее, если у ребенка это получится. После этого возьмите у ребенка игрушку и положите ее перед ним на пол. Побудите ребенка к тому, чтобы самому дотянуться до игрушки. Повторяйте этот прием до тех пор, пока ребенок не потянется сам за предметом (он не должен его обязательно достать).\n Дополнительные упражнения. Если ребенок не требует отдать предмет, который ему дали, используйте другую игрушку.\n Дополнительный материал Детские игрушки, ключи, предметы домашнего обихода."
    },
    {
        "age_start": "6",
        "age_end": "9",
        "age_actual": "6",
        "skill_type": "Мелкая моторика",
        "skill": "Тянет предмет в рот",
        "criteria": "Тянет ли ребенок предмет, данный ему в руки, в рот?\n Ребенок справляется с заданием, если подносит ко рту погремушку, кольцо и т. п., и пытается их сосать или жевать.",
        "recommendation": "1. Подвигайте руками ребенка, хлопая ими, поглаживая и направляя их в сторону его лица.\n 2. Вложите предмет в руку ребенка и помогите перенести его ко рту. Если необходимо, прикрепите предмет к его руке.\n 3. Дайте ребенку в руку кусок чего-нибудь съестного и направьте руку ко рту. Положите на поднос еду в форме палочки, возьмите ее и положите себе в рот. Положите еду в его руку, побуждая его сымитировать вас. Если ребенок не подражает вам, поместите еду в его руку и направьте к его рту. Ослабляя усилия на руку ребенка, уменьшайте помощь.\n 4. Воспользуйтесь соской или леденцом на палочке. Сожмите ладонь ребенка вокруг палочки леденца. Чтобы ребенок смог попробовать леденец, поднесите его руку ко рту."
    },
    {
        "age_start": "6",
        "age_end": "10",
        "age_actual": "7",
        "skill_type": "Мелкая моторика",
        "skill": "Захватывает и отпускает предмет",
        "criteria": "Хватает ли ребенок кубик, лежащий перед ним на столе, и выпускает ли его, когда ему показывают второй кубик?\n Если ребенок выполняет одно из двух действий, он справляется с заданием наполовину.\n  Если ребенок не может ни схватить игрушку, ни выпустить ее из рук, он с заданием не справляется.\n  Важно: Если ребенок при виде второго кубика не отпускает первый и хватает второй кубик свободной рукой, это является признаком раннего развития.\n В таком случае покажите ребенку третий кубик, чтобы он отпустил один из двух, которые держит в руках.",
        "recommendation": "Материал. Игрушка из мягкого пластика, погремушка. \n Дайте ребенку в руку погремушку или какой-либо другой предмет и побудите ребенка к тому, чтобы он крепко держал предмет. Затем дайте ребенку другую игрушку, чтобы увидеть, бросит ли он первый предмет, чтобы взять новый. Если ребенок делает это, то похвалите его. Если ребенку не удается выполнить это упражнение, то научите его тому, как надо брать предмет; если он выучил это, научите его отдавать предмет. Вложите игрушку в руку ребенка и слегка обхватите ее его пальцами. Положите вашу руку на руку ребенка и потрясите предметом или нажмите на него. Затем уберите вашу руку с руки ребенка и дайте ему самостоятельно подержать предмет. Попросите ребенка, чтобы он отдал вам предмет. Если он не захочет этого делать, то повращайте этот предмет в руке ребенка, подбодрите ребенка к тому, чтобы он отпустил его. Этот прием повторяйте до тех пор, пока ребенок не научится аккуратно брать и отдавать предметы.\n Сначала упражняйтесь в бросании предмета просто на пол, затем — в ванну, коробку."
    },
    {
        "age_start": "7",
        "age_end": "11",
        "age_actual": "8",
        "skill_type": "Мелкая моторика",
        "skill": "Берет два предмета со стола одновременно в каждую руку",
        "criteria": "Может ли ребенок взять со стола два кубика одновременно, по одному в каждую руку?\n Положите на стол перед ребенком два кубика и попросите его взять их.\n Ребенок справляется с заданием, если он берет со стола оба кубика, по одному в каждую руку.\n Ребенок справляется с заданием наполовину, если он берет со стола лишь один из кубиков.\n Ребенок не справляется с заданием, если он не берет кубики совсем.",
        "recommendation": "Предлагайте ребенку разные по размеру и форме игрушки (кубики, мячики, детали крупного пластмассового конструктора, моющиеся книжки-раскладушки и т.д. )"
    },
    {
        "age_start": "7",
        "age_end": "12",
        "age_actual": "9",
        "skill_type": "Мелкая моторика",
        "skill": "Перекладывает предмет из одной руки в другую",
        "criteria": "Может ли ребенок переложить предмет из одной руки в другую?\n После того, как ребенок взял в одну руку кубик, протяните ему второй. Ребенок справляется с заданием, если не роняет первый кубик, а перекладывает его в другую руку, чтобы взять второй. Это действие должно быть произвольным.\n Если для выполнения задания ребенок использует рот и другие части тела, с заданием он справляется лишь наполовину.\n  Ребенок не справляется с заданием, если он не перекладывает кубик в другую руку.",
        "recommendation": "1. Ярко окрашенные предметы положите перед ребенком в пределах его досягаемости, побуждая его взять предметы в руки.\n 2. Дайте ребенку один предмет, предложите взять в ту же самую руку еще один предмет. Покажите ему, как, чтобы схватить второй предмет, переложить первый предмет в свободную руку. Если ребенок одной рукой умудрился схватить два предмета либо одной рукой прижал их к груди, дайте ему третий предмет.\n 3. Если у ребенка наблюдается склонность пользоваться одной рукой более, чем другой, поместите лакомство в менее предпочитаемую ребенком руку. Стимулируйте передачу ребенком предмета в предпочитаемую руку."
    },
    {
        "age_start": "7",
        "age_end": "12",
        "age_actual": "10",
        "skill_type": "Мелкая моторика",
        "skill": "Исследует предметы",
        "criteria": "Исследует ли ребенок предмет, вертя его в руках и рассматривая с разных сторон? Дайте ребенку ложку, зеркальце или другой интересный незнакомый предмет. Проследите за тем, что конкретно ребенок делает для того, чтобы лучше рассмотреть его. Для выполнения задания достаточно, если ребенок многократно переворачивает предмет, чтобы рассмотреть его с разных сторон. Остальные оценки – как в задании А.1.",
        "recommendation": "Предложите ребенку игрушку, когда он ее возьмет, предложите другую игрушку в эту же руку (стимулируя перекладывание игрушки из одной руки в другую). Затем повторите упражнение с другой рукой.\n Возьмите деревянный кубик, предложите его малышу. Наблюдайте, как он его взял."
    },
    {
        "age_start": "8",
        "age_end": "13",
        "age_actual": "11",
        "skill_type": "Мелкая моторика",
        "skill": "Трясет предмет (погремушка, колокольчик, коробка с наполнителем)",
        "criteria": "Пытается ли ребенок трясти погремушку?\n Дайте ребенку погремушку, трещотку, колокольчик, колечко или коробочку, в которой что-то гремит.\n Ребенок справляется с заданием, если хватает предмет и энергично потряхивает им в разные стороны. Остальные оценки – как в задании А.1.",
        "recommendation": "1. Дайте ребенку колокольчик, игрушку или кольцо, привязанные к нитке. Покажите ребенку, как дергать веревку вверх и вниз, чтобы произвести звук.\n 2. Поощряйте ребенка дергать и бить по игрушке. Похвалите: \"Хорошо, трясешь/звонишь\". При необходимости физически направьте руку ребенка.\n 3. Возьмите две одинаковых игрушки. Возьмите одну себе и попросите ребенка подражать вам.\n 4. Привяжите игрушку к спинке стула или кровати так, чтобы ребенок смог самостоятельно достать игрушку и играть с нею."
    },
    {
        "age_start": "10",
        "age_end": "13",
        "age_actual": "12",
        "skill_type": "Мелкая моторика",
        "skill": "Захватывает предмет большим и указательным пальцами (пинцетный захват)",
        "criteria": "Положите перед ребенком изюминку или маленький кусочек шоколада на белую поверхность. Проследите, каким образом ребенок берет предмет в руки. Ребенок справляется с заданием, если берет предмет кончиками большого и указательного пальцев как правой, так и левой рукой. Ребенок справляется с заданием наполовину, если берет предмет одной рукой или целой фалангой, а не кончиками пальцев. Ребенок не справляется с заданием, если хватает предмет, не используя большие пальцы.",
        "recommendation": "Материал. Маленькие предметы вроде пуговиц, пластиковых фишек и т. п.\n Положите перед ребенком меленькие предметы. Начните обучение данному навыку со следующего: указывайте пальцем на предмет и говорите: ‹Вот». Говорите с ребенком, чтобы побудить его к повторению этого действия. Eсли у ребенка не получается, ведите его руку; накройте его руку своей таким образом, чтобы он мог вытягивать только указательный палец.\n Свяжите это упражнение с просмотром книг с картинками, во время которого вы смотрите на картинку и говорите: «•Здесь нарисован мяч», «Вот мяч» и т. п.\n Используйте упражнения с игрушками, которые можно привести в движение нажатием пальца.\n Прорежьте в картоне маленькую дырочку. Предложите ребенку прикоснуться к картону и попасть пальцем в дырочку. Вы увидите его радость, когда палец проходит сквозь картон на другую сторону. Наклейте с обратной стороны картона папиросную бумагу, которую ребенок может протянуть, просовывая палец в дырочку.\n Предложите ребенку «попечатать» на клавиатуре компьютера."
    },
    {
        "age_start": "11",
        "age_end": "14",
        "age_actual": "13",
        "skill_type": "Мелкая моторика",
        "skill": "Стучит двумя предметами друг о друга",
        "criteria": "Может ли ребенок, держа в руках два предмета, стукнуть ими друг о друга?\n Дайте ребенку в каждую руку по кубику. Покажите, как стукнуть один о другой, или помогите ребенку, направляя его руки. Ребенок справляется с заданием, если несколько раз подряд самостоятельно стукнет кубиками друг о друга.\n Если подобную реакцию ребенок проявляет слабо или редко, считается,\n что с заданием он справляется лишь наполовину.\n  Если ребенок не реагирует совсем, с заданием он не справляется.",
        "recommendation": "Может ли ребенок, держа в руках два предмета, стукнуть ими друг о друга?\n Дайте ребенку в каждую руку по кубику. Покажите, как стукнуть один о другой, или помогите ребенку, направляя его руки. Ребенок справляется с заданием, если несколько раз подряд самостоятельно стукнет кубиками друг о друга.\n Если подобную реакцию ребенок проявляет слабо или редко, считается,\n что с заданием он справляется лишь наполовину.\n  Если ребенок не реагирует совсем, с заданием он не справляется."
    },
    {
        "age_start": "12",
        "age_end": "16",
        "age_actual": "14",
        "skill_type": "Мелкая моторика",
        "skill": "Вынимает предмет из ящика и кладет обратно (три предмета из пяти)",
        "criteria": "Может ли ребенок, открыв крышку ящика, достать три из пяти предметов\n и сложить их обратно в ящик?\n В маленьком деревянном ящичке с легко открывающейся крышкой находятся 5 маленьких предметов, например скрепка, кубик конструктора, пластмассовая ложечка и т. п.\n Ребенок должен по вашему примеру или по собственной инициативе открыть ящик, вытащить один за другим предметы и по просьбе сложить их обратно в ящик.\n Ребенок справляется с заданием, если достанет и положит снова на место три из пяти предметов.\n Если ребенок достанет предметы, но не положит их обратно в ящик, или достанет и положит на место меньше трех предметов, считается, что с заданием он справляется лишь наполовину.\n  Если ребенок не может открыть самостоятельно крышку или вытряхивает содержимое ящика, а не вытаскивает предметы один за другим, с заданием он не справляется.",
        "recommendation": "1. Положите на поднос предмет и коробку. Положите предметы в коробку, затем высыпьте их из контейнера. Попросите ребенка повторить. При необходимости направьте руку ребенка, хвалите его, пока вы помогаете ему выполнить задание.\n 2. Указывая на коробку, скажите \"положи\", указывая на поднос или стол, скажите \"достань\". Награда за успех - объятия, поцелуи и похвала \"хорошо\".\n 3. Положите в прозрачную коробку небольшие, яркие предметы так, чтобы ребенок их видел. Покажите, как их высыпать. При необходимости физически направьте ребенка. Пусть ребенок немного поиграет с предметами прежде, чем перевернет коробку."
    },
    {
        "age_start": "13",
        "age_end": "17",
        "age_actual": "15",
        "skill_type": "Мелкая моторика",
        "skill": "Показывает указательным пальцем",
        "criteria": "Использует ли ребенок указательный палец отдельно от остальных пальцев руки? Ребенок справляется с заданием, если использует указательный палец, указывая на предмет или, к примеру, собирая крошки со стола. Задание выполнено наполовину, если ребенок не указывает указательным пальцем и не собирает крошки со стола, но, например, вставляет его в отверстие кубика конструктора.\n Если ребенок не пользуется указательным пальцем, задание считается невыполненным.",
        "recommendation": "Материал. Различные предметы.\n  Положите перед ребенком два предмета: игрушку и предмет повседневного употребления, например печенье и т.д. Спросите его: «Что ты хочешь?» Побудите ребенка показать на тот предмет, которому ребенок отдает предпочтение. Если он не сделает этого, ведите его руку и прикоснитесь его пальцем к одному из предметов. Назовите предмет и дайте его ребенку.\n Попытайтесь сделать это еще раз, не помогая ребенку. Постепенно уменьшайте помощь. Если ребенок без посторонней помощи показывает на желаемый им предмет, который лежит перед ним, увеличьте число предметов для выбора до трех. На следующем этапе разложите эти предметы на полу вокруг ребенка. Упражняйте ребенка до тех пор, пока он не будет показывать на тот предмет, который хочет иметь."
    },
    {
        "age_start": "14",
        "age_end": "18",
        "age_actual": "16",
        "skill_type": "Мелкая моторика",
        "skill": "Бросает предметы двумя руками",
        "criteria": "Может ли ребенок бросить предмет обеими руками?\n Дайте ребенку в руки мяч, кубик или подобный предмет небольшого размера. Покажите, как следует бросать.\n Для выполнения задания достаточно, если отчетливо видно, что ребенок, бросая предмет, выпускает его из рук. Остальные оценки – как в задании Б.13.",
        "recommendation": "1. Укажите на игрушку ребенка, лежащую на полу и скажите: \"Возьми мяч\". Похвалите, когда он это сделает.\n 2. Направляя руку ребенка, помогите ему взять игрушку. Уменьшайте помощь ребенку по мере того, как он приобретает навык.\n 3. Лакомство типа кусочка печенья, положенного на пол, может стимулировать ребенка поднять его.\n 4. Привяжите на конце нити игрушку к спинке стула или кровати так, чтобы ребенок мог практиковаться в манипуляциях с игрушкой, когда поблизости нет взрослых.\n 5. Положите небольшой предмет на кофейный столик или низкий столик. Пусть ребенок посмотрит на него. Медленно передвигайте предмет к краю столика так, чтобы ребенок смог его взять в руки.\n 6. Когда ребенок роняет предмет, помогите ему поднять его. По мере того, как ребенок овладевает навыком, устными указаниями стимулируйте ребенка поднимать предмет самостоятельно."
    },
    {
        "age_start": "15",
        "age_end": "19",
        "age_actual": "17",
        "skill_type": "Мелкая моторика",
        "skill": "Самостоятельно пьет из чашки",
        "criteria": "Может ли ребенок во время питья самостоятельно удерживать в руках чашку или стакан?\n Протяните ребенку наполовину наполненную чашку и проследите, справится ли он сам.\n Ребенок справляется с заданием, если прольет лишь немного жидкости. Если прольется много жидкости, ребенок справляется с заданием наполовину. Если ребенок не может пить самостоятельно, с заданием он не справляется.",
        "recommendation": "1. Пользуйтесь кружкой, имеющей одну ручку.\n 2. Помогите, направляя руку ребенка; похвалите ребенка за то, что он подносит кружку ко рту.\n 3. Для того, чтобы ребенок кружку держал только одной рукой, в другую его руку всуньте игрушку.\n 4. Посредством обхвата своей рукой руки ребенка, помогите ему держать кружку. Постепенно уменьшайте помощь.\n 5. Во избежание значительного заплескивания содержимого кружки наливайте небольшое количество жидкости.\n 6. Для того, чтобы кружку было не так легко перевернуть, вначале используйте относительно тяжелые кружки. Попытайтесь соединить вместе два пластиковых стакана. Для утяжеления во внешний стакан всыпьте немного песка.\n 7. Покажите ребенку, как аккуратно поставить кружку на поднос, чтобы не пролить жидкость."
    },
    {
        "age_start": "16",
        "age_end": "19",
        "age_actual": "18",
        "skill_type": "Мелкая моторика",
        "skill": "Распаковывает предмет (на глазах у ребенка запаковывают предмет как фантик)",
        "criteria": "Может ли ребенок распаковать упакованный на его глазах предмет?\n Возьмите лист бумаги и заверните в него любимую игрушку или конфету. Закрутите концы, как на фантике.\n Ребенок справляется с заданием, если обеими руками сможет развернуть упаковку и извлечь предмет.",
        "recommendation": "Материал. Игрушка, маленький кубик, полотенце, мягкая бумага.\n  Покажите ребенку игрушку. Затем заверните ее в лист бумаги. Пусть ребенок наблюдает за вашими действиями. Дайте спрятанный таким образом предмет ребенку и предложите ему найти его. Если он не может этого сделать, покажите ему. Снова заверните предмет и повторяйте полностью весь процесс до тех пор, пока ребенок не научится разворачивать предмет без посторонней помощи. Для заворачивания можете использовать длинное полотенце.\n Дополнительное упражнение. Заверните один ботинок ребенка в полотенце или льняиую салфетку и предложите ребенку развернуть сверток.\n Дополнительный материал. Любой маленький предмет, который можно заворачивать."
    },
    {
        "age_start": "17",
        "age_end": "21",
        "age_actual": "19",
        "skill_type": "Мелкая моторика",
        "skill": "Надевает колечки на палочку (2 кольца)",
        "criteria": "Может ли ребенок надеть на вертикальную палочку два колечка?\n Возьмите обычную игрушечную пирамидку или изготовьте самостоятельно несколько колечек из картона диаметром 10 см, проделав в середине достаточно большое отверстие, чтобы можно было надеть колечко на палочку. Несколько раз продемонстрируйте ребенку, как это делается, и затем попросите его словами и жестами сделать то же самое.\n Ребенок справляется с заданием, если самостоятельно надевает на палочку хотя бы два кольца.\n Если ребенок надевает лишь одно кольцо, с заданием он справляется наполовину.\n  Если ребенок не может надеть ни одного кольца, с заданием он не справляется.",
        "recommendation": "Может ли ребенок надеть на вертикальную палочку два колечка?\n Возьмите обычную игрушечную пирамидку или изготовьте самостоятельно несколько колечек из картона диаметром 10 см, проделав в середине достаточно большое отверстие, чтобы можно было надеть колечко на палочку. Несколько раз продемонстрируйте ребенку, как это делается, и затем попросите его словами и жестами сделать то же самое.\n Ребенок справляется с заданием, если самостоятельно надевает на палочку хотя бы два кольца.\n Если ребенок надевает лишь одно кольцо, с заданием он справляется наполовину.\n  Если ребенок не может надеть ни одного кольца, с заданием он не справляется."
    },
    {
        "age_start": "17",
        "age_end": "22",
        "age_actual": "20",
        "skill_type": "Мелкая моторика",
        "skill": "Строит башню из двух кубиков",
        "criteria": "Может ли ребенок поставить один кубик (из дерева или пластмассы) на другой так, чтобы верхний не упал?\n Сначала покажите ребенку, как ставить один кубик на другой, затем попросите его сделать то же самое самостоятельно. Для данного эксперимента возьмите кубики одинакового размера или не сильно различающиеся по размеру.\n Достаточно, если ребенок строит башенку из двух кубиков. Если он умеет строить башню из трех или четырех кубиков, это говорит о его раннем развитии",
        "recommendation": "Покажите ребенку, как ставятся кубики один на другой, для того чтобы построить башню. Если ребенок не может подражать этому, то ведите его руку в течение вceго процесса постройки башни. Упражняйтесь до тех пор, пока ребенок не научится без вашей помощи ставить кубики друг на друга.\n Возьмите для стройки большие куски пенопласта. Ребенок может опрокинуть башню, действуя руками или ногами, разрушить ее с помощью мяча. Он может посидеть на частях из пенопласта, влезть на них, поиграть отдельными частями, бросить в вас куском пенопласта.\n Затем перейдите к использованию больших деревянных или пластмассовых кирпичей. Далее от обычных строительных кубиков размером в 5 см вы должны переходить к более мелким кубикам.\n  Для беспокойных, расторможенных детей рекомендуется подобрать в качестве строительного материала такой, в котором элементы могут соединяться (сцепляться) между собой."
    },
    {
        "age_start": "18",
        "age_end": "24",
        "age_actual": "21",
        "skill_type": "Мелкая моторика",
        "skill": "Расстегивает замок-молнию",
        "criteria": "Может ли ребенок самостоятельно расстегнуть замок-молнию?\n Предоставьте ребенку различные возможности расстегнуть молнию – например, на папином пуловере, на юбке или платье мамы, на сумке, на чемодане, на папке и т. п. Если язычок на замке маленький, повесьте на него колечко для ключей.\n Ребенок должен самостоятельно расстегнуть замок. Он должен одной рукой придерживать замок, а другой расстегивать его.\n Если ребенку требуется помощь, с заданием он справляется наполовину. Если ребенок не пытается расстегнуть замок или делает это безуспешно, с заданием он не справляется.",
        "recommendation": "1. К отверстию застежки привяжите крепкую веревку либо воспользуйтесь небольшой бусиной, которую посредством прочной нити прикрепите к отверстию застежки. Пусть ребенок возьмется за бусину или веревку и подвигает защелку вверх и вниз. По мере развития ребенка укоротите веревку и удалите бусину, приучая манипулировать молнией посредством удерживания защелки за ее ручку.\n 2. Начните с больших молний, постепенно заменяя их теми размерами, которые применяются на одежде ребенка. Вначале пусть он попрактикуется в застегиваии/расстегивании на снятой одежде, а затем -- на одетой.\n 3. При застегивании двигайте рукой ребенка. Постепенно уменьшайте помощь.\n 4. Пусть ребенок застегивает/расстегивает кошелек, в который положены конфеты или мелкие игрушки."
    },
    {
        "age_start": "19",
        "age_end": "24",
        "age_actual": "22",
        "skill_type": "Мелкая моторика",
        "skill": "Бросает изюминку в бутылку",
        "criteria": "Может ли ребенок бросить изюминку в отверстие бутылки?\n Возьмите маленькую бутылочку (от лекарств) и несколько раз покажите ребенку, как следует ухватить изюминку большим и указательным пальцами, чтобы опустить ее в отверстие бутылочки. Попросите ребенка проделать то же самое.\n Если ребенок проделает все сам, с заданием он справляется. Если взрослому приходится помогать, так как бутылочка постоянно падает при попытке опустить в нее изюминку, с заданием ребенок справляется лишь наполовину.\n  Если попытки ребенка безуспешны, с заданием он не справляется.",
        "recommendation": "Может ли ребенок бросить изюминку в отверстие бутылки?\n Возьмите маленькую бутылочку (от лекарств) и несколько раз покажите ребенку, как следует ухватить изюминку большим и указательным пальцами, чтобы опустить ее в отверстие бутылочки. Попросите ребенка проделать то же самое.\n Если ребенок проделает все сам, с заданием он справляется. Если взрослому приходится помогать, так как бутылочка постоянно падает при попытке опустить в нее изюминку, с заданием ребенок справляется лишь наполовину.\n  Если попытки ребенка безуспешны, с заданием он не справляется."
    },
    {
        "age_start": "20",
        "age_end": "25",
        "age_actual": "23",
        "skill_type": "Мелкая моторика",
        "skill": "Чертит на бумаге штрихи или зигзаги (не точки)",
        "criteria": "Может ли ребенок чертить на листе бумаги штрихи или зигзаги?\n Закрепите на столе большой лист грубой бумаги (например, пергамента для выпечки) и посадите перед ним ребенка. Возьмите в руку карандаш и набросайте в верхней части листа несколько коротких штрихов так, что ребенок это видел. Положите карандаш ребенку в руку и проследите, начертит ли он полоски или зигзаги.\n Ребенок справляется с заданием, если целенаправленно, то есть глядя на бумагу, начертит более одной полоски или зигзага.\n Ребенок справляется с заданием наполовину, если начертит только одну полоску или зигзаг.\n Если ребенок чертит, не глядя на лист бумаги, или делает это неосознанно; если на бумаге остаются только точки – с заданием он не справляется.",
        "recommendation": "1. Посредством больших движений покажите ребенку, как рисуют. Дайте ребенку мелок и при необходимости направьте его руку. Постепенно, по мере того, как ребенок начинает имитировать движения самостоятельно, приучайте его обходиться без помощи, ограничиваясь только вербальными поощрениями.\n 2. Для практики подойдут мел и грифельная доска, рисование мелом или красками на водной основе на бетоне и асфальте, маркеры, акварель.\n 3. Большой лист газеты и цветные фломастеры могут стимулировать желание ребенка порисовать.\n 4. Для рисования приклейте липкой лентой к стене или зеркалу лист бумаги.\n 5. При рисовании на столе закрепите лист бумаги липкой лентой, чтобы ребенок не думал, как его удержать."
    },
    {
        "age_start": "22",
        "age_end": "25",
        "age_actual": "24",
        "skill_type": "Мелкая моторика",
        "skill": "Снимает одежду (брюки, колготки, ботинки, трусы, куртку, пальто)",
        "criteria": "Может ли ребенок снять с себя, к примеру, брюки или колготки?\n В данном задании не оцениваются такие умения, как снятие шапки или стягивание памперса.\n Задание выполнено успешно, если ребенок может самостоятельно снять, например, колготки, ботинки, трусики, короткие или длинные штаны, куртку или пальто.\n Если ребенок с трудом снимает с себя одежду или делает это редко, задание выполнено наполовину.\n  Если ребенок не умеет снимать ни одного предмета одежды, задание не выполнено.",
        "recommendation": "1. Превратите процесс раздевания платья или штанов в ежевечернюю обязанность ребенка. Хвалите ребенка, чтобы вдохновить его на практику. Похвалите ребенка за то, что он уже большой мальчик.\n 2. Пусть ребенок всякий раз, когда снимет самостоятельно одежду, наклеивает на диаграмму по наклейке.\n 3. Для практики раздевайте кукол. \n 4. Сначала не ждите, что ребенок разденется полностью самостоятельно. Начните с 1 - 2 предметов. Когда научится справляться с этим, добавьте еще предмет.\n 5. Независимо от того, на каком предмете гардероба вы решили практиковаться, помогайте ребенку физически и советами. Постепенно, по мере того, как ребенок овладевает навыком, приучайте его обходиться без помощи."
    },
    {
        "age_start": "23",
        "age_end": "27",
        "age_actual": "25",
        "skill_type": "Мелкая моторика",
        "skill": "Переворачивает страницы (2 раза по одной странице)",
        "criteria": "Может ли ребенок перевернуть два раза по одной странице в книге?\n Возьмите книжку с картинками и вместе с ребенком рассматривайте ее. При этом несколько раз переверните страницу. Оставьте ребенка наедине с книжкой и проследите, может ли он самостоятельно переворачивать страницы. Если ребенок дважды переворачивает по одной странице, с заданием он справляется.\n  Если ребенок переворачивает сразу несколько страниц и лишь однажды одну страницу, с заданием он справляется наполовину. Если ребенок вообще не умеет переворачивать страницы, с заданием он не справляется.",
        "recommendation": "Может ли ребенок перевернуть два раза по одной странице в книге?\n Возьмите книжку с картинками и вместе с ребенком рассматривайте ее. При этом несколько раз переверните страницу. Оставьте ребенка наедине с книжкой и проследите, может ли он самостоятельно переворачивать страницы. Если ребенок дважды переворачивает по одной странице, с заданием он справляется.\n  Если ребенок переворачивает сразу несколько страниц и лишь однажды одну страницу, с заданием он справляется наполовину. Если ребенок вообще не умеет переворачивать страницы, с заданием он не справляется."
    },
    {
        "age_start": "24",
        "age_end": "28",
        "age_actual": "26",
        "skill_type": "Мелкая моторика",
        "skill": "Вставляет палочку в трубку (после показа)",
        "criteria": "Может ли ребенок вставить маленькую палочку в картонную трубку?\n Протяните ребенку картонную трубку, например от рулона туалетной бумаги или кухонных полотенец. Возьмите маленькую бамбуковую тростинку или стебель цветка (или просто карандаш) и вставьте его в трубку.\n Пусть тростинка (стебель, карандаш) выпадет из трубки. Теперь ребенок должен самостоятельно попытаться вставить ее в трубку, держа оба предмета руками.\n Если ребенок делает это по собственной инициативе и с успехом, с заданием он справляется.\n  Если ребенок это делает по просьбе взрослого, с заданием он справляется наполовину.\n  Если взрослый помогает ребенку, придерживая трубку или ведя его руку, то ребенок с заданием не справляется.",
        "recommendation": "Может ли ребенок вставить маленькую палочку в картонную трубку?\n Протяните ребенку картонную трубку, например от рулона туалетной бумаги или кухонных полотенец. Возьмите маленькую бамбуковую тростинку или стебель цветка (или просто карандаш) и вставьте его в трубку.\n Пусть тростинка (стебель, карандаш) выпадет из трубки. Теперь ребенок должен самостоятельно попытаться вставить ее в трубку, держа оба предмета руками.\n Если ребенок делает это по собственной инициативе и с успехом, с заданием он справляется.\n  Если ребенок это делает по просьбе взрослого, с заданием он справляется наполовину.\n  Если взрослый помогает ребенку, придерживая трубку или ведя его руку, то ребенок с заданием не справляется."
    },
    {
        "age_start": "25",
        "age_end": "29",
        "age_actual": "27",
        "skill_type": "Мелкая моторика",
        "skill": "Достает бусину из бутылки, опрокинув ее на ладонь или на стол (после показа)",
        "criteria": "Может ли ребенок достать бусинку (изюминку) из бутылочки?\n Попросите ребенка достать бусинку (изюминку) из бутылочки, предварительно показав, как это делается.\n Ребенок справляется с заданием, если несколько раз подряд достает бусинку (изюминку), опрокинув бутылочку себе на ладошку или на стол.\n Если ребенку удается это делать лишь иногда, с заданием он справляется наполовину.\n  Если ребенок не реагирует вовсе, с заданием он не справляется.",
        "recommendation": "Может ли ребенок достать бусинку (изюминку) из бутылочки?\n Попросите ребенка достать бусинку (изюминку) из бутылочки, предварительно показав, как это делается.\n Ребенок справляется с заданием, если несколько раз подряд достает бусинку (изюминку), опрокинув бутылочку себе на ладошку или на стол.\n Если ребенку удается это делать лишь иногда, с заданием он справляется наполовину.\n  Если ребенок не реагирует вовсе, с заданием он не справляется."
    },
    {
        "age_start": "27",
        "age_end": "30",
        "age_actual": "28",
        "skill_type": "Мелкая моторика",
        "skill": "Бросает мяч одной рукой, подняв ее над головой (после показа)",
        "criteria": "Может ли ребенок бросить взрослому теннисный мячик одной рукой, подняв ее над головой?\n Несколько раз подряд покажите ребенку, как следует поднять руку над головой и отбросить теннисный мячик в сторону или третьему лицу. Попросите ребенка сделать то же самое.\n Ребенок справляется с заданием, если может, подняв руку над головой, отбросить мячик минимум на один метр в направлении взрослого. Если мяч летит в неправильном направлении или отлетает менее чем на метр, с заданием ребенок справляется лишь наполовину. Если ребенок не следит за тем, как далеко и в каком направлении летит мячик или бросает его снизу, с заданием он не справляется.",
        "recommendation": "Может ли ребенок бросить взрослому теннисный мячик одной рукой, подняв ее над головой?\n Несколько раз подряд покажите ребенку, как следует поднять руку над головой и отбросить теннисный мячик в сторону или третьему лицу. Попросите ребенка сделать то же самое.\n Ребенок справляется с заданием, если может, подняв руку над головой, отбросить мячик минимум на один метр в направлении взрослого. Если мяч летит в неправильном направлении или отлетает менее чем на метр, с заданием ребенок справляется лишь наполовину. Если ребенок не следит за тем, как далеко и в каком направлении летит мячик или бросает его снизу, с заданием он не справляется."
    },
    {
        "age_start": "27",
        "age_end": "31",
        "age_actual": "29",
        "skill_type": "Мелкая моторика",
        "skill": "Самостоятельно ест ложкой (2 раза, не проливая)",
        "criteria": "Может ли ребенок аккуратно поднести полную ложку каши ко рту? Для успешного выполнения задания достаточно, если ребенок дважды поднесет ложку с кашей ко рту, ничего не пролив. Если ребенок не может поднести кашу ко рту, не пролив, задание выполнено наполовину.\n  Если ребенок не может пользоваться ложкой самостоятельно, задание считается невыполненным.",
        "recommendation": "1. Чтобы процесс принятия пищи был более контролируемый, кладите в тарелку небольшую порцию и в чашку наливайте немного жидкости.\n 2. Пусть ребенок питается вместе с семьей, поскольку он сможет видеть и имитировать взрослых. Побуждайте его это делать самостоятельно и хвалите за успех. Поддерживайте непринужденную атмосферу.\n 3. Если ребенку проще пользоваться чашкой, позвольте ему это делать. К пользованию тарелкой переходите позже.\n 4. Когда ребенок утомился, пусть его покормят родители (закончат кормление).\n 5. Не браните ребенка за неаккуратность."
    },
    {
        "age_start": "28",
        "age_end": "32",
        "age_actual": "30",
        "skill_type": "Мелкая моторика",
        "skill": "Строит башню из 4 кубиков",
        "criteria": "Может ли ребенок построить башенку из четырех кубиков одинакового или почти одинакового размера?\n Ребенок справляется с заданием наполовину, если строит башенку из 3 кубиков.\n Ребенок не справляется с заданием, если умеет строить башенку из 2 кубиков.",
        "recommendation": "1. Положите 6 маленьких кубиков на стол. Постройте башню из трех кубиков. В то время, как вы размещаете кубики, побуждайте ребенка подражать вам класть каждый кубик на другой, а не начинать с последовательности трех кубиков. \n 2. Поощряйте ребенка после каждого правильного выполнения задания.\n 3. Укажите, куда надо класть каждый кубик, говоря: \"Клади его здесь\", таким образом заменяя физическую помощь устной инструкцией.\n 4. Возьмите руку ребенка и помогите ему положить один кубик на другой. Поощряйте ребенка и постепенно устраняйте физическую помощь.\n 5. Сначала используйте большие кубики, постепенно уменьшая их размер.\n 6. Для гарантии успеха используйте кубик с магнитом.\n 7. Возьмите большой кубик за основу (8см.). Дайте ребенку кубик поменьше, чтобы положить его наверх (5-6см). Третий кубик должен быть немного меньше, чем второй (4-5см)."
    },
    {
        "age_start": "29",
        "age_end": "33",
        "age_actual": "31",
        "skill_type": "Мелкая моторика",
        "skill": "Опускает цепочку в трубку (после показа)",
        "criteria": "Может ли ребенок опустить цепочку в картонную трубку?\n Возьмите картонную трубку, как описано в задании Б.26. Вместо палочки используйте цепочку. Покажите ребенку, как следует опустить цепочку в трубку, держа ее за один конец рукой. Трубку при этом можно поставить на стол или держать свободной рукой.\n Ребенок справляется с заданием, если опускает цепочку в трубку самостоятельно.",
        "recommendation": "Может ли ребенок опустить цепочку в картонную трубку?\n Возьмите картонную трубку, как описано в задании Б.26. Вместо палочки используйте цепочку. Покажите ребенку, как следует опустить цепочку в трубку, держа ее за один конец рукой. Трубку при этом можно поставить на стол или держать свободной рукой.\n Ребенок справляется с заданием, если опускает цепочку в трубку самостоятельно."
    },
    {
        "age_start": "30",
        "age_end": "35",
        "age_actual": "32",
        "skill_type": "Мелкая моторика",
        "skill": "Надевает бусины на проволоку (2 бусины среднего размера, по показу)",
        "criteria": "Может ли ребенок надеть две бусинки среднего размера на медную проволоку? Покажите ребенку, как надевать бусинки на проволоку, твердый пластмассовый шнур или шнурок с твердым кончиком. Попросите ребенка сделать то же самое. Если ребенок может без посторонней помощи надеть на проволоку две бусинки, он справляется с заданием. Ребенок справляется с заданием наполовину, если надевает одну бусинку и лишь изредка две. Если ребенок не может надеть ни одной бусинки на проволоку, с заданием он не справляется.",
        "recommendation": "Материал. Бусины размером 1 см, шнур с концами, покрьггыми пластиком.\n  Дайте ребенку несколько больших бусин размером 10— 12 мм. Предложите ему нанизать бусы для вас. Если он не может выполнить это задание, покажите ему, как вы это делаете. Держите шнур за заостренный конец. Нанизывайте бусы при помощи большого и указательного пальцев. Не удерживайте первую бусину и дайте бусинам упасть. Повторите весь процесс, беря руку ребенка и выполняя все упражнение. Предложите ребенку повторить весь процесс, оказывая ему минимум помощи. Хвалите его за каждое успешное действие.\n   Упражнения на восприятие могут бьпъ дополнены тем, что бусины можно нанизывать в таком порядке: красная, желтая или две кубикообразные бусины, две круглые, затем снова две кубикообразные. Предложите ребенку посмотреть на этот пример и один раз нанимать бусины в той же последовательности. Следите за тем, чтобы ребенок нанизывал бусины в той же последовательности. Это упражнение сложнее, чем простое нанизывание бусин."
    },
    {
        "age_start": "31",
        "age_end": "36",
        "age_actual": "33",
        "skill_type": "Мелкая моторика",
        "skill": "Достает предмет грабельками (без показа, по собственной инициативе)",
        "criteria": "Может ли ребенок достать игрушечными грабельками предмет?\n Посадите ребенка за стол и на другом конце стола положите кусочек шоколада, печенье или игрушку так, чтобы ребенок не смог добраться до предмета руками. Положите рядом с ребенком грабельки или палочку с поперечной рейкой и понаблюдайте, воспользуется ли ими ребенок, чтобы достать предмет. Ребенок справляется с заданием, если по собственной инициативе берет в руки грабельки и пытается добраться до предмета. Если ребенок берет грабельки в руки лишь после того, как взрослый показал пример, с заданием он справляется наполовину. Если и после показа ребенок не может достать предмет, с заданием он не справляется.",
        "recommendation": "Может ли ребенок достать игрушечными грабельками предмет?\n Посадите ребенка за стол и на другом конце стола положите кусочек шоколада, печенье или игрушку так, чтобы ребенок не смог добраться до предмета руками. Положите рядом с ребенком грабельки или палочку с поперечной рейкой и понаблюдайте, воспользуется ли ими ребенок, чтобы достать предмет. Ребенок справляется с заданием, если по собственной инициативе берет в руки грабельки и пытается добраться до предмета. Если ребенок берет грабельки в руки лишь после того, как взрослый показал пример, с заданием он справляется наполовину. Если и после показа ребенок не может достать предмет, с заданием он не справляется."
    },
    {
        "age_start": "32",
        "age_end": "36",
        "age_actual": "34",
        "skill_type": "Мелкая моторика",
        "skill": "Складывает лист бумаги, сгибая его пополам (по показу, если половинки не одинаковые, задание выполнено наполовину)",
        "criteria": "Может ли ребенка двумя руками сложить лист бумаги пополам?\n Возьмите лист бумаги и покажите ребенку, как следует сложить его посередине и разгладить руками линию сгиба. Несколько раз увидев, как это делается, ребенок должен суметь повторить процедуру самостоятельно. Если ребенку удается сложить лист бумаги посередине, с заданием он справляется.\n  Если сложенные половинки неодинаковы, но в общем и целом всё сделано правильно, ребенок справляется с заданием наполовину.\n  Если ребенку не удается сложить лист бумаги, согнув его, с заданием он не справляется.",
        "recommendation": "Материал. Лист бумаги\n Положите перед ребенком лист бумаги. Скажите: ‹Мы будем сейчас делать книгу». Покажите ребенку, как сгибается бумага: лист кладется на стол в развернутом виде, удерживается одной рукой, в то время как другой рукой его складывают и сгибают. Показав пример, дайте ребенку один лист и скажите: «Сложи свой лист так же, как у меня». Похвалите ребенка во время выполнения упражнения. Если у него не получается складывать бумагу, то помогите ему, держа его руки в своих и совершая необходимые движения, складывая бумагу. Предложите ребенку повторить самостоятельно весь процесс складывания бумаги. Не заботьтесь о точности складывания, обратите внимание исключительно на процесс сгибания и складывания бумаги.\n  Если у ребенка возникают большие трудности при складывании бумаги, то попробуйте сначала отработать необходимые движения, используя полотенце, носовой платок и т.д."
    },
    {
        "age_start": "33",
        "age_end": "36",
        "age_actual": "35",
        "skill_type": "Мелкая моторика",
        "skill": "Переливает воду из сосуда в сосуд (2/3 стакана)",
        "criteria": "Может ли ребенок перелить воду из одного стакана в другой, не пролив содержимого?\n Покажите ребенку, как перелить воду из стакана, наполненного на две трети, в пустой стакан и затем – обратно. Попросите его повторить процедуру. Ребенок справляется с заданием, если может не только перелить воду в пустой стакан, но и обратно в первый, не пролив содержимого. Если ребенку удается лишь однажды перелить воду, как описано выше, с заданием он справляется наполовину.\n  Если ребенок постоянно проливает воду, с заданием он не справляется.",
        "recommendation": "Может ли ребенок перелить воду из одного стакана в другой, не пролив содержимого?\n Покажите ребенку, как перелить воду из стакана, наполненного на две трети, в пустой стакан и затем – обратно. Попросите его повторить процедуру. Ребенок справляется с заданием, если может не только перелить воду в пустой стакан, но и обратно в первый, не пролив содержимого. Если ребенку удается лишь однажды перелить воду, как описано выше, с заданием он справляется наполовину.\n  Если ребенок постоянно проливает воду, с заданием он не справляется."
    },
    {
        "age_start": "33",
        "age_end": "36",
        "age_actual": "36",
        "skill_type": "Мелкая моторика",
        "skill": "Рисует круги (без показа)",
        "criteria": "Может ли ребенок рисовать карандашом круги на бумаге?\n Дайте ребенку лист бумаги и карандаш, как в задании Б.23, и попросите его нарисовать что-нибудь красивое. Если ребенок спонтанно не начинает рисовать круги и спирали, покажите ему пример. Попросите сделать то же самое. Если ребенок, не дожидаясь подсказки, рисует спирали и круги, с заданием он справляется. Если ребенок рисует лишь после показа, с заданием он справляется наполовину.\n  Если же даже после показа на бумаге появляются прямые линии и зигзаги, ребенок с заданием не справляется.",
        "recommendation": "1. Посредством больших движений покажите ребенку, как рисуют. Дайте ребенку мелок и при необходимости направьте его руку. Постепенно, по мере того, как ребенок начинает имитировать движения самостоятельно, приучайте его обходиться без помощи, ограничиваясь только вербальными поощрениями.\n 2. Для практики подойдут мел и грифельная доска, рисование мелом или красками на водной основе на бетоне и асфальте, маркеры, акварель.\n 3. Большой лист газеты и цветные фломастеры могут стимулировать желание ребенка порисовать.\n 4. Для рисования приклейте липкой лентой к стене или зеркалу лист бумаги.\n 5. При рисовании на столе закрепите лист бумаги липкой лентой, чтобы ребенок не думал, как его удержать."
    },
    {
        "age_start": "0",
        "age_end": "1",
        "age_actual": "1",
        "skill_type": "Общая моторика",
        "skill": "Поднимает голову, лежа на животе, отталкивается ногами от опоры",
        "criteria": "Отвечает ли ребенок сильными толчками, когда вы упираетесь руками ему в ступни?\n  На первом году жизни важно выполнение заданий сразу в двух аспектах. Первый касается статики, то есть стабильности тела. Второй касается динамики, т. е. быстроты реакции и направленности движения ребенка.\n Ребенок справляется с заданием, если в его действиях проявляется как статика, так и динамика. Ребенок справляется с заданием наполовину, если его действие проявляется лишь в одном аспекте.",
        "recommendation": "Mamepuaл. Музыка, погремушка, колокольчик.\n 1. Если ребенок лежит на спине, то у него, как у любого новорожденного младенца, голова клониться в сторону, так как он еще не может корректировать ее положение. Стимулируйте ребенка тем, что некоторое время смотрите в кроватку так, чтобы он повернул голову к середине и смотрел на вас какое-то время.\n 2. Положите ребенка на животик. Сядьте или присядьте перед ним. Постучите погремушкой по матрасу перед ним или позвоните в колокольчик, чтобы дать ему стимул поднять голову на короткое время.\n 3. Ребенок лежит на спинке. Возьмите обе руки ребенка и тяните медленно кверху. Сначала голова будет откидываться назад. Помогайте ему, поддерживая голову. Заговорите с ребенком, возможно, он попытается самостоятельно держать голову. Упражняйтесь с ним снова и снова, пока ребенок не получит навыки контроля за движениями головы.\n Если ребенок может выполнять упражнения 1-2 полностью, посадите его, разговаривайте с ним, показывайте ему интересные игрушки, так чтобы он испытывал потребность контролировать движения головы. Переместите центр тяжести ребенка в сторону таким образом, чтобы голова переместилась в вертикальное положение. Превратите выполнение этих упражнений в веселую игру для ребенка, используйте для этого контакт с окружающими его близкими."
    },
    {
        "age_start": "0",
        "age_end": "2",
        "age_actual": "2",
        "skill_type": "Общая моторика",
        "skill": "Контролирует положение головы, толкается ногами",
        "criteria": "Может ли ребенок, находясь на руках у взрослого, немного покачивая головкой, в течение пяти секунд держать ее прямо? Толкает ли ребенок с одинаковой силой обеими ножками?\n На первом году жизни важно выполнение заданий сразу в двух аспектах. Первый касается статики, то есть стабильности тела. Второй касается динамики, т. е. быстроты реакции и направленности движения ребенка.\n Ребенок справляется с заданием, если в его действиях проявляется как статика, так и динамика. Ребенок справляется с заданием наполовину, если его действие проявляется лишь в одном аспекте.",
        "recommendation": "1. Вытяните одну руку наружу, а другую вытяните вверх таким образом, чтобы ребенок повернулся в сторону вытянутой руки.\n 2. На расстоянии в 30 - 40 см от ребенка продемонстрируйте яркий или сверкающий предмет. Продемонстрируйте сначала на одной, а затем и на другой стороне.\n 3. Укладывайте ребенка в кроватке или на коврике для физических упражнений в различные положения.\n 4. Поперек кровати укрепите штангу. В отдалении в левом углу колыбели привяжите блестящий предмет типа шара, изготовленного из алюминиевой фольги. Чтобы привлечь внимание ребенка, пошевелите данный предмет. Переместите предмет направо по штанге и вновь подвигайте его. Периодически (в пределах нескольких дней) заменяйте предмет на другой.\n 5. Находясь сбоку от кроватки, заговорите или позовите ребенка, при этом прикасаясь к его руке или боку. Если он не поворачивает голову, нежно поверните ее в вашу сторону, поощряя ребенка улыбкой и похвалами."
    },
    {
        "age_start": "3",
        "age_end": "6",
        "age_actual": "3",
        "skill_type": "Общая моторика",
        "skill": "Опирается на локти, лежа на животе, проявляет активность во время купания",
        "criteria": "Приподнимается ли ребенок в положении лежа на животе, опираясь на локти и держа туловище прямо, чтобы лучше рассмотреть интересующий его объект? Становится ли ребенок более подвижным во время купания?\n На первом году жизни важно выполнение заданий сразу в двух аспектах. Первый касается статики, то есть стабильности тела. Второй касается динамики, т. е. быстроты реакции и направленности движения ребенка.\n Ребенок справляется с заданием, если в его действиях проявляется как статика, так и динамика. Ребенок справляется с заданием наполовину, если его действие проявляется лишь в одном аспекте.",
        "recommendation": "1. Перемещайте игрушку или какой-либо иной предмет вверх, вниз, в стороны таким образом, что ребенку для того, чтобы следить за перемещением объекта, приходилось бы поворачивать голову.\n 2. Медленно перемещайте звукоиздающую игрушку или колокольчик вверх, вниз, в стороны таким образом, что ребенку для того, чтобы следить за перемещением объекта, приходилось бы поворачивать голову.\n 3. Приблизьте свое лицо к глазам ребенка, двигая головой, разговаривайте с ребенком так, чтобы для поддержания контакта глазами ему пришлось также двигать головой.\n 4. Подбросьте в воздух ярко окрашенный воздушный шарик. Для того, чтобы увидеть его медленное падение, ребенку придется поворачивать голову.\n 5. На 10 -15 минут уложите ребенка на живот, что вынудит ребенка в целях исследования окружающей обстановки приподнять голову и попрактиковаться в управлении движениями головы.\n 6. Возьмите игрушку, которую можно тащить и которая производит шумовые эффекты. Перемещайте игрушку взад и вперед перед ребенком, уложенным в манеже на живот."
    },
    {
        "age_start": "4",
        "age_end": "7",
        "age_actual": "4",
        "skill_type": "Общая моторика",
        "skill": "В положении сидя держит спину прямо, «плавает», лежа на животе",
        "criteria": "Держит ли ребенок прямо спину, когда сидит с поддержкой взрослого? Совершает ли ребенок, лежа на животе, плавательные движения руками и ногами?\n На первом году жизни важно выполнение заданий сразу в двух аспектах. Первый касается статики, то есть стабильности тела. Второй касается динамики, т. е. быстроты реакции и направленности движения ребенка.\n Ребенок справляется с заданием, если в его действиях проявляется как статика, так и динамика. Ребенок справляется с заданием наполовину, если его действие проявляется лишь в одном аспекте.",
        "recommendation": "1. Посадите ребенка на диван или мягкий стул. Подоприте его подушкой. Выпрямите голову и плечи. Чтобы помочь ребенку держать голову, показывайте ему яркие предметы или игрушки.\n 2. После того, как ребенка усадили, рукой помогайте ему удерживать голову. Постепенно снижайте степень поддержки. Говорите с ребенком и показывайте ему игрушки в моменты, когда ребенок самостоятельно удерживает голову. Прекращайте моральную поддержку, когда ребенок теряет устойчивость, после чего вновь начинайте процедуру.\n 3. Посадите ребенка в небольшую картонную коробку. Подоприте его подушками. Руки должны иметь возможность свободно двигаться, а боковые стороны коробки быть на уровне подмышек."
    },
    {
        "age_start": "5",
        "age_end": "8",
        "age_actual": "5",
        "skill_type": "Общая моторика",
        "skill": "Лежа на животе, приподнимается и переворачивается на спину",
        "criteria": "Приподнимается ли ребенок в положении лежа на животе, упираясь при этом ладошками?\n Может ли ребенок самостоятельно перевернуться на спину?\n На первом году жизни важно выполнение заданий сразу в двух аспектах. Первый касается статики, то есть стабильности тела. Второй касается динамики, т. е. быстроты реакции и направленности движения ребенка.\n Ребенок справляется с заданием, если в его действиях проявляется как статика, так и динамика. Ребенок справляется с заданием наполовину, если его действие проявляется лишь в одном аспекте.",
        "recommendation": "1. Положите ребенка на живот. Подержите перед ним любимую игрушку или предмет за пределами досягаемости. Побуждайте ребенка тянуться к объекту, чтобы его схватить, шевеля объект и производя при этом звуковые сигналы.\n 2. Медленно перемещайте объект над головой ребенка, побуждая его катиться за игрушкой.\n 3. Сядьте по одну сторону от ребенка, протяните к нему руку и, разговаривая с нежностью, побуждайте его перевернуться к вам.\n 4. Положите ребенка в его кроватке на спину. Пусть он посмотрит, как вы устанавливаете над ним подвеску для игрушек. Затем переверните ребенка на живот; завлекая подвеской, стимулируйте ребенка перевернуться, чтобы ее увидеть.\n 5. Лягте рядом с ребенком; чтобы стимулировать его повернуться и посмотреть на вас, побуждайте его разговором, поворачивая его голову."
    },
    {
        "age_start": "6",
        "age_end": "9",
        "age_actual": "6",
        "skill_type": "Общая моторика",
        "skill": "Лежа на спине, приподнимает голову и пытается сесть",
        "criteria": "Приподнимает ли ребенок в положении лежа на спине головку и плечи, чтобы лучше увидеть интересующий объект? Может ли ребенок, опираясь на мебель или детский манеж, самостоятельно сесть?\n На первом году жизни важно выполнение заданий сразу в двух аспектах. Первый касается статики, то есть стабильности тела. Второй касается динамики, т. е. быстроты реакции и направленности движения ребенка.\n Ребенок справляется с заданием, если в его действиях проявляется как статика, так и динамика. Ребенок справляется с заданием наполовину, если его действие проявляется лишь в одном аспекте.",
        "recommendation": "1. Устройте ребенка в полусидячее положение. Возьмите ребенка за руки и помогите ему сесть. Постепенно уменьшайте количество подушек, подпирающих ребенка со спины.\n 2. Положите ребенка на спину на пол. Пусть ребенок ухватится руками за ваши пальцы. Покройте его пальцы своей рукой и подтягивайте его в сидячее положение.\n 3. Помогают два человека. Один стоит на коленях позади ребенка и поддерживает его. Другой берет ребенка за руки и подтягивает его в сидячее положение. Постепенно уменьшайте поддержку головы.\n 4. Положите ребенка на колени головой в сторону коленей. Чтобы он смог сесть, подтяните его посредством ваших пальцев при упоре ногами в ваш живот."
    },
    {
        "age_start": "6",
        "age_end": "10",
        "age_actual": "7",
        "skill_type": "Общая моторика",
        "skill": "Удерживает на ногах вес тела и пританцовывает, отталкиваясь от пола (при поддержке взрослого под мышками)",
        "criteria": "Может ли ребенок удержать вес всего тела на ножках, если взрослый поддерживает его под мышками?\n Пританцовывает ли ребенок или совершает ли пружинящие движения, пытаясь оттолкнуться от пола?\n На первом году жизни важно выполнение заданий сразу в двух аспектах. Первый касается статики, то есть стабильности тела. Второй касается динамики, т. е. быстроты реакции и направленности движения ребенка.\n Ребенок справляется с заданием, если в его действиях проявляется как статика, так и динамика. Ребенок справляется с заданием наполовину, если его действие проявляется лишь в одном аспекте.",
        "recommendation": "1. Крепко держите ребенка за талию и приподнимите его таким образом, чтобы на мгновение он оперся на свои ноги.\n 2. Поддерживайте ребенка в положении стоя перед зеркалом, картиной или окном; хвалите его и разговаривайте с ним, пока он стоит.\n 3. Держите ребенка перед низким столиком, на котором находятся игрушки. Пока вы помогаете ему стоять, побуждайте ребенка играть.\n 4. Пользуйтесь ходунками согласно рекомендации психотерапевта.\n 5. Усадите ребенка себе на колени лицом к лицу, дайте ему ухватиться за ваши пальцы, подтяните ребенка так, чтобы он встал. Побуждайте его прыгать так, чтобы он сгибал колени."
    },
    {
        "age_start": "7",
        "age_end": "11",
        "age_actual": "8",
        "skill_type": "Общая моторика",
        "skill": "Опирается на четыре точки и переворачивается на живот",
        "criteria": "Может ли ребенок, не упав, удержать вес тела на коленях и руках (опершись на 4 точки)?\n Может ли ребенок из положения лежа на спине самостоятельно перевернуться на живот?\n На первом году жизни важно выполнение заданий сразу в двух аспектах. Первый касается статики, то есть стабильности тела. Второй касается динамики, т. е. быстроты реакции и направленности движения ребенка.\n Ребенок справляется с заданием, если в его действиях проявляется как статика, так и динамика. Ребенок справляется с заданием наполовину, если его действие проявляется лишь в одном аспекте.",
        "recommendation": "1. Положите ребенка на спину. Взяв его за руки и ноги, нежно переверните ребенка к себе. Постепенно уменьшайте помощь.\n 2. Положите ребенка на бок. Для того, чтобы он не смог перевернуться на спину, положите под спину валик или подушку. Побуждайте его перекатиться на живот. Чтобы завершить переворот, мягко подтолкните его подушкой.\n 3. Медленно перемещайте объект над головой ребенка, побуждая его катиться за игрушкой.\n 4. Сядьте по одну сторону от ребенка, протяните к нему руку. Попросите его перекатиться к вам."
    },
    {
        "age_start": "7",
        "age_end": "12",
        "age_actual": "9",
        "skill_type": "Общая моторика",
        "skill": "Может сидеть без посторонней помощи",
        "criteria": "Может ли ребенок сидеть около минуты самостоятельно, придерживаясь за что-нибудь руками, без посторонней помощи? Проползает ли ребенок, лежа на животе, немного вперед или вокруг собственной оси?\n На первом году жизни важно выполнение заданий сразу в двух аспектах. Первый касается статики, то есть стабильности тела. Второй касается динамики, т. е. быстроты реакции и направленности движения ребенка.\n Ребенок справляется с заданием, если в его действиях проявляется как статика, так и динамика. Ребенок справляется с заданием наполовину, если его действие проявляется лишь в одном аспекте.",
        "recommendation": "Материал: детский стульчик, большой стул\n Поставьте детский стульчик рядом с большим стулом. Объясните ребенку, что вы садитесь на стул, и сделайте это. Покажите ребенку на детский стул и помогите ему сесть. По- хвалите его за это. Если попытка была успешной, то предложите снова повторить упражнение. Если ребенок не садится, помогите ему: покажите, как надо садиться, положите его руки в стороны на поверхность сиденья. Постепенно прекращайте помогать ребенку, если он сам выполняет упражнение.\n Дополнительное упражнение. Предложите ребенку посадить на стул куклу или плюшевого медведя. Если необходимо, помогите ему. Затем помогите ребенку сесть на его стул. Скажите ему например: «Ты можешь сесть на свой стульчик, как твой мишка». Поощрите ребенка к этому поступку."
    },
    {
        "age_start": "7",
        "age_end": "12",
        "age_actual": "10",
        "skill_type": "Общая моторика",
        "skill": "Поднимается и стоит, удерживаясь за предмет",
        "criteria": "Может ли ребенок полминуты стоять, удерживаясь за предмет? Может ли ребенок, удерживаясь за предмет (например, за мебель), подняться с пола и встать?\n На первом году жизни важно выполнение заданий сразу в двух аспектах. Первый касается статики, то есть стабильности тела. Второй касается динамики, т. е. быстроты реакции и направленности движения ребенка.\n Ребенок справляется с заданием, если в его действиях проявляется как статика, так и динамика. Ребенок справляется с заданием наполовину, если его действие проявляется лишь в одном аспекте.",
        "recommendation": "1. Сидя на полу, посадите ребенка между своими ногами так, чтобы, держась за ваши ноги, он смог сидеть самостоятельно.\n 2. Положите руки ребенка на пол ладонями вниз. Пока он сидит, слегка надавливайте на его плечи движениями, напоминающими подскакивание, т.е. вверх/вниз.\n 3. Положите перед ребенком привлекающие внимание объекты так, чтобы поддержать его стремление сидеть.\n 4. Окружите его подушками, дабы при падении ребенок не ударился. Сядьте перед ним с вытянутыми ногами, катите к нему мяч или толкайте игрушечный автомобиль."
    },
    {
        "age_start": "8",
        "age_end": "13",
        "age_actual": "11",
        "skill_type": "Общая моторика",
        "skill": "Твердо сидит на стуле, может самостоятельно сесть",
        "criteria": "Может ли ребенок долгое время сидеть ровно (например, во время еды в своем стульчике)?\n Может ли ребенок из положения лежа на полу самостоятельно сесть, не держась за мебель?\n На первом году жизни важно выполнение заданий сразу в двух аспектах. Первый касается статики, то есть стабильности тела. Второй касается динамики, т. е. быстроты реакции и направленности движения ребенка.\n Ребенок справляется с заданием, если в его действиях проявляется как статика, так и динамика. Ребенок справляется с заданием наполовину, если его действие проявляется лишь в одном аспекте.",
        "recommendation": "1. Поддерживайте ребенка руками со стороны его спины, при этом поощряя его манипулировать игрушкой. Постепенно уменьшайте поддержку.\n 2. Сидя на полу, посадите ребенка между своими ногами так, чтобы, держась за ваши ноги, он смог сидеть самостоятельно. По мере того, как он становится все более самостоятельным, приобретая навык сидения, давайте ему игрушки, дабы руками он более не опирался.\n 3. Окружите его подушками, дабы при падении ребенок не ударился. Проследите, чтобы, сидя, он устойчиво опирался на ягодицы и вытянутые ноги. Стимулируйте разговором и игрой."
    },
    {
        "age_start": "10",
        "age_end": "13",
        "age_actual": "12",
        "skill_type": "Общая моторика",
        "skill": "Стоит на коленях, самостоятельно ползает",
        "criteria": "Может ли ребенок удерживать равновесие, стоя на коленях, при этом держа спинку прямо? Может ли ребенок ползти вперед?\n На первом году жизни важно выполнение заданий сразу в двух аспектах. Первый касается статики, то есть стабильности тела. Второй касается динамики, т. е. быстроты реакции и направленности движения ребенка.\n Ребенок справляется с заданием, если в его действиях проявляется как статика, так и динамика. Ребенок справляется с заданием наполовину, если его действие проявляется лишь в одном аспекте.",
        "recommendation": "1. Посадите ребенка на колени в манеже; руками он должен держаться за перегородку. Удерживайте его в таком положении физически или развлекая игрушками или действиями.\n 2. Посадите ребенка в манеже возле перегородки. Удерживайте над ребенком игрушку на такой высоте, чтобы ему пришлось, опираясь на перегородку, встать, дабы завладеть игрушкой.\n 3. Положите на низкий стол игрушки так, чтобы ребенок смог их достать без труда, находясь на коленях. В целях стимуляции ребенка, играйте на столе с игрушками так, чтобы ребенок подошел и присоединился к игре."
    },
    {
        "age_start": "11",
        "age_end": "14",
        "age_actual": "13",
        "skill_type": "Общая моторика",
        "skill": "Ходит, придерживаясь за предметы мебели",
        "criteria": "Может ли ребенок ходить вдоль или вокруг предметов мебели, держась за них?\n  Ребенок справляется с заданием, если уверенно и постоянно выполняет его.\n   Если при выполнении задания ребенку не хватает уверенности или постоянства, считается, что с ним он справляется лишь наполовину.  В противном случае ребенок с заданием не справляется.",
        "recommendation": "1. Поддерживайте ребенка сзади за плечи. Легкое давление на плечи поможет ему менять (передвигать) ноги.\n 2. Позвольте ему нести предметы (игрушки, кубики). Поддерживайте его под мышки. Постепенно уменьшайте основную поддержку. Играйте в игры, где нужно ходить, перенося предметы членам семьи. Хвалите и поощряйте ребенка.\n 3. Если необходимо поддерживать бедра и плечи, помогать должны два человека.\n 4. Ребенок идет, вцепившись в руку взрослого. Давайте для опоры только палец.\n 5. Ребенок идет, поддерживаемый при помощи веревки или полотенца. Постепенно отпускайте веревку.\n 6. Поставьте ребенка возле перегородки манежа, его руки держатся за поручни. Предлагайте предмет так, чтобы он сделал несколько шагов, держась за манеж. Постепенно увеличивайте расстояние.\n 7. Чтобы попрактиковаться в ходьбе с опорой, пусть ребенок толкает коляску для кукол или стул на колесиках."
    },
    {
        "age_start": "12",
        "age_end": "16",
        "age_actual": "14",
        "skill_type": "Общая моторика",
        "skill": "Толкает коляску, держась за ручку",
        "criteria": "Может ли ребенок толкать вперед свою коляску или коляску с куклой, держась за ручку?\n Ребенок справляется с заданием, если уверенно и постоянно выполняет его.\n   Если при выполнении задания ребенку не хватает уверенности или постоянства, считается, что с ним он справляется лишь наполовину.  В противном случае ребенок с заданием не справляется.",
        "recommendation": "1. Поставьте детскую коляску или детский складной стул так, чтобы ребенок мог оттолкнуть его. Толкание стульчика или картонной коробки по полу тоже обеспечит похожий тип упражнений.\n 2. Найдите игрушку как Fisher-Price popper, которая при отталкивании и притягивании издает звук.\n 3. Придерживайте ребенка за руку, подведите его к кому-нибудь, чтобы он похвастался своей игрушкой.\n 4. Держите его за руку, когда он тянет за собой игрушку.\n 5. Сделайте паровозик из пустых коробок, скрепленных вместе веревкой. Можно положить игрушки или вещи в \"паровозик\" и тянуть его за собой."
    },
    {
        "age_start": "13",
        "age_end": "17",
        "age_actual": "15",
        "skill_type": "Общая моторика",
        "skill": "Самостоятельно стоит (10 сек на одном месте), ходит (10 шагов, не упав)",
        "criteria": "Может ли ребенок, широко расставив ноги, стоять 10 секунд на одном месте, не теряя равновесия?\n Может ли ребенок сделать 10 шагов, не упав?\n Ребенок справляется с данным заданием лишь в том случае, если выполняет обе части задания.\n Если ребенок выполняет лишь одну из двух функций, с заданием он справляется лишь наполовину.",
        "recommendation": "1. Поставьте ребенка, поместив его руки на устойчивые детали мебели. Улыбайтесь и разговаривайте с ребенком, проделывая это. Постепенно уменьшайте поддержку. Предлагайте игрушки, дабы стимулировать ребенка отпустить руки. Стимулируйте вербально.\n 2. Для того, чтобы привлечь его внимание, пока он стоит, дайте ему игрушку, маленькое зеркальце и т.п.\n 3. Похвалите за успех и дайте лакомство, чтобы продлить процесс.\n 4. Для того, чтобы помочь ребенку поддерживать равновесие, дайте ему в руки маленькие кубики.\n 5. Поставьте ребенка и для опоры обоприте его спину о стену или холодильник."
    },
    {
        "age_start": "14",
        "age_end": "18",
        "age_actual": "16",
        "skill_type": "Общая моторика",
        "skill": "Наклонившись, поднимает предмет с пола",
        "criteria": "Может ли ребенок склониться в направлении упавшего предмета, поднять его и выпрямиться?\n Ребенок справляется с заданием, если уверенно и постоянно выполняет его.\n   Если при выполнении задания ребенку не хватает уверенности или постоянства, считается, что с ним он справляется лишь наполовину.  В противном случае ребенок с заданием не справляется.",
        "recommendation": "1. Подкатите мячик к ребенку, когда он стоит. Попросите его подобрать.\n 2. Покажите ребенку, как подбирать предметы. Хвалите ребенка, когда он нагибается, как вы.\n 3. Попросите ребенка сначала подобрать высокие предметы. Когда координация ребенка при выполнении наклона улучшается, уменьшите высоту предметов для того, чтобы усложнить задание.\n 4. Попросите ребенка собрать игрушки или книжки в игрушечную тележку или коробку. Хлопайте в ладоши каждый раз, когда у него получается. Вы можете делать это по очереди: сначала вы подбираете предмет и хлопаете в ладоши, затем предложите ребенку подобрать этот предмет."
    },
    {
        "age_start": "15",
        "age_end": "19",
        "age_actual": "17",
        "skill_type": "Общая моторика",
        "skill": "Встает без помощи взрослого",
        "criteria": "Может ли ребенок, сидя на полу, самостоятельно встать на четвереньки и подняться?\n Ребенок справляется с заданием, если уверенно и постоянно выполняет его.\n   Если при выполнении задания ребенку не хватает уверенности или постоянства, считается, что с ним он справляется лишь наполовину.  В противном случае ребенок с заданием не справляется.",
        "recommendation": "Материал Игрушка и шумящая игрушка.\n  Посадите ребенка на пол посередине комнаты. Крикните ему: ‹Иди ко мне!» Покажите ему игрушку или кусочек чего- то вкусного. Если ребенок не может встать, то помогите ему и дайте руку. Похвалите его, если он стоит. Помашите ему при проведении действий в такой же последовательности: встать на колени — встать на четвереньки — поднять верхнюю часть тела. Это упражнение требует значительного уровня координации и реакции равновесия. Особенно на последнем этапе требуется ваша помощь. Сначала предложите ребенку встать на четвереньки вблизи низенькой табуретки так, чтобы одной рукой он мог опираться на нее.\n Другой способ вставать из положения сидя заключается в группировке перед вставанием: сидеть — встать на колени — одна нога выдвигается вперед и ставится на ступню — oпopa на эту ногу и табуретку — поднять верхнюю часть тела и встать. Такое асимметричное вставание тяжелее, чем симметричное."
    },
    {
        "age_start": "16",
        "age_end": "19",
        "age_actual": "18",
        "skill_type": "Общая моторика",
        "skill": "Ползет по лестнице, лежа на животе",
        "criteria": "Может ли ребенок забраться ползком по лестнице вверх, лежа на животе, и задом спуститься вниз? (Лестница не должна быть крутой.)\n  Если ребенок не может спуститься с лестницы самостоятельно, с заданием он справляется наполовину.",
        "recommendation": "1. Уложите колени и руки ребенка на ступеньку лестницы. Поставьте что-нибудь, что нравится ребенку, рядом на следующую ступень. Побуждайте ребенка двигаться к объекту и схватить его. \n 2. Уложите колени и руки ребенка на ступень лестницы. Держите его, помогая ему физически двигаться на коленях и руках вверх по лестнице. Отмечайте каждый его успех.\n 3. Начните с двух ступенек, что поможет ребенку лазать. Поставьте игрушку или другое вознаграждение на вторую ступеньку и помогите ребенку схватить ее. Уменьшайте помощь и постепенно увеличивайте число ступенек, чтобы мотивировать ребенка лазать и получить вознаграждение.\n 4. Сядьте наверху лестницы и позовите ребенка, побуждая его подойти к вам. Другой человек должен стать позади ребенка, страхуя его в случае, если ребенок будет падать с лестницы. \n 5. Положите несколько подушек или валик на пол и попросите ребенка влезть по ним наверх. \n 6. Приставьте низкий стул или ящик к стене. Побуждайте ребенка залезть на него, а затем потренируйтесь на невысокой лестнице."
    },
    {
        "age_start": "17",
        "age_end": "21",
        "age_actual": "19",
        "skill_type": "Общая моторика",
        "skill": "Поднимает предмет, присев на корточки",
        "criteria": "Может ли ребенок поднять лежащую на полу игрушку, присев на корточки, и вновь подняться на ноги?\n При этом ребенок может опираться о пол руками.\n Ребенок справляется с заданием, если уверенно и постоянно выполняет его.\n   Если при выполнении задания ребенку не хватает уверенности или постоянства, считается, что с ним он справляется лишь наполовину.  В противном случае ребенок с заданием не справляется.",
        "recommendation": "1. Играйте в мяч или игры, которые заставляют ребенка поднимать предметы с пола, чтобы продолжить играть с ними.\n 2. Заставьте ребенка поднимать и убирать свои игрушки.\n 3. Положите какие-нибудь его любимые вещи в такое место, откуда достать их он мог бы только с помощью наклонов и выпрямления туловища. \n 4. Заставьте его повторять за вами, \"сейчас мы маленькие\" (когда вы приседаете), а \"сейчас мы большие\" (когда вы выпрямляетесь).\n 5. Держите его за руки для поддержки, когда он будет приседать."
    },
    {
        "age_start": "17",
        "age_end": "22",
        "age_actual": "20",
        "skill_type": "Общая моторика",
        "skill": "Пробегает 5 метров, не упав (руки могут быть разведены в стороны)",
        "criteria": "Может ли ребенок пробежать быстро 5 метров, не потеряв при этом равновесия? Руки при этом могут быть разведены в стороны для удержания равновесия. Если ребенок бежит медленно, с заданием он справляется наполовину.",
        "recommendation": "Может ли ребенок пробежать быстро 5 метров, не потеряв при этом равновесия? Руки при этом могут быть разведены в стороны для удержания равновесия. Если ребенок бежит медленно, с заданием он справляется наполовину."
    },
    {
        "age_start": "18",
        "age_end": "24",
        "age_actual": "21",
        "skill_type": "Общая моторика",
        "skill": "Идет спиной вперед (5 шагов)",
        "criteria": "Может ли ребенок пройти 5 шагов спиной вперед, не упав при этом?\n Чаще всего ребенок идет вперед спиной, если тянет за собой игрушку на колесах.\n Ребенок справляется с заданием, если уверенно и постоянно выполняет его.\n   Если при выполнении задания ребенку не хватает уверенности или постоянства, считается, что с ним он справляется лишь наполовину.  В противном случае ребенок с заданием не справляется.",
        "recommendation": "1. Выберите место без посторонних предметов, чтобы избежать с ними столкновения. Изобразите ребенку движение ходьбы спиной вперед, побуждая его повторить это движение.\n 2. Сделайте движения вместе с ребенком, держа его за руки.\n 3. Станьте перед ребенком, держа его за руки. Поставьте свою ногу вперед, в тоже время касаясь кончиков его пальцев на ногах, символизируя своим движением команду к его движению. Подкрепите его движения словом \" назад \""
    },
    {
        "age_start": "19",
        "age_end": "24",
        "age_actual": "22",
        "skill_type": "Общая моторика",
        "skill": "Поднимается по лестнице, держась за перила",
        "criteria": "Может ли ребенок самостоятельно подняться по лестнице, держась за перила?\n Ребенок справляется с заданием, если уверенно и постоянно выполняет его.\n   Если при выполнении задания ребенку не хватает уверенности или постоянства, считается, что с ним он справляется лишь наполовину.  В противном случае ребенок с заданием не справляется.",
        "recommendation": "Материал. Лестница или ступени с ограничителями (перилами) (должны быть 30 см в глубину и иметь высоту ступеньки 15 см).\n Начните с пологой лестницы и затем переходите к обычной крутой лестнице.\n Покажите ребенку, как вы ходите по лестнице: ставите одну ногу на ступеньку, а другая к ней присоединяется и т.д. Обернитесь назад, возьмите руку ребенка и предложите ему идти по лестнице так же, как и вы. Возьмите руку ребенка и ведите ею по перилам в то время, как вы держите его за другую. Помогайте ему.\n Заставьте ребенка идти по лестнице, держась за перила. Поощряйте его похвалой. Постепенно прекращайте помогать. Тренируйте ребенка до тех пор, пока он сам не сможет идти по лестнице, держась за перила и приставляя ногу к другой на каждой ступеньке.\n Обучая ребенка ходить по лестнице, сначала надо научить его подниматься по лестнице, а затем спускаться по ней."
    },
    {
        "age_start": "20",
        "age_end": "25",
        "age_actual": "23",
        "skill_type": "Общая моторика",
        "skill": "Влезает на стул, держится за спинку",
        "criteria": "Может ли ребенок самостоятельно влезть на стул и стоять на нем, держась за спинку?\n Ребенок справляется с заданием, если уверенно и постоянно выполняет его.\n   Если при выполнении задания ребенку не хватает уверенности или постоянства, считается, что с ним он справляется лишь наполовину.  В противном случае ребенок с заданием не справляется.",
        "recommendation": "1. Поставьте ребенка перед креслом с мягкой обивкой, уложив его руки на него. Помогите ребенку поднять колено на кресло и поднимите его, поворачивая ребенка, постепенно уменьшая физическую помощь. \n 2. Сядьте в кресло. Попросите ребенка сесть в кресло к вам, помогая ему физически. \n 3. Снимите подушку с кресла для того, чтобы ребенку не было слишком высоко. \n 4. Помогите ребенку держаться за кресло, когда он поднимается на него, если это необходимо. \n 5. Пользуйтесь кухонным стулом с перекладинами сзади. Побуждайте ребенка наклоняться над передней частью стула, что поможет ему ухватиться за перекладину, подняться на стул, и сесть."
    },
    {
        "age_start": "22",
        "age_end": "25",
        "age_actual": "24",
        "skill_type": "Общая моторика",
        "skill": "Бьет по мячу ногой, не падая",
        "criteria": "Может ли ребенок с силой ударить по мячу, не потеряв при этом равновесия?\n Ребенок справляется с заданием, если уверенно и постоянно выполняет его.\n   Если при выполнении задания ребенку не хватает уверенности или постоянства, считается, что с ним он справляется лишь наполовину.  В противном случае ребенок с заданием не справляется.",
        "recommendation": "1. Покажите ему, что нужно делать, подойдя к мячу и ударив по нему сами. Затем заставьте ребенка повторить за вами.\n 2. Станьте на расстоянии метра от ребенка, отбросьте ногой или подкатите мяч к нему, чтобы он мог бросить его обратно вам.\n 3. Руководите ребенком физически в то время, как он бьет по мячу. Двигайте его ногу от колена и лодыжки. Убедите его удерживать баланс, держась за стул.\n 4. Покажите отбивающее движение несколько раз и попросите ребенка подражать вам. Хвалите ребенка, когда он делает это.\n 5. Упражняйтесь, ударяя по другим предметам -- пластиковому ведру, подушке и т. д.\n 6. Привяжите груз к мячу, для того чтобы он двигался по непредсказуемой траектории, когда вы ударите по нему."
    },
    {
        "age_start": "23",
        "age_end": "27",
        "age_actual": "25",
        "skill_type": "Общая моторика",
        "skill": "Играет, сидя на корточках (10 сек)",
        "criteria": "Может ли ребенок, присев на корточки, в течение 10 секунд играть, не потеряв равновесия? \n Ребенок справляется с нижеописанными заданиями, если выполняет их уверенно и постоянно.\n Ребенок справляется с заданиями наполовину, если время от времени выполняет их правильно, но при этом ему не хватает уверенности. Ребенок не справляется с заданиями, если не в состоянии выполнить их.",
        "recommendation": "1. Играйте в мяч или игры, которые заставляют ребенка поднимать предметы с пола, чтобы продолжить играть с ними.\n 2. Заставьте ребенка поднимать и убирать свои игрушки.\n 3. Положите какие-нибудь его любимые вещи в такое место, откуда достать их он мог бы только с помощью наклонов и выпрямления туловища. \n 4. Заставьте его повторять за вами, \"сейчас мы маленькие\" (когда вы приседаете), а \"сейчас мы большие\" (когда вы выпрямляетесь).\n 5. Держите его за руки для поддержки, когда он будет приседать."
    },
    {
        "age_start": "24",
        "age_end": "28",
        "age_actual": "26",
        "skill_type": "Общая моторика",
        "skill": "Поднимается по лестнице, не держась за перила (ставя ноги последовательно на каждую ступеньку)",
        "criteria": "Может ли ребенок, не держась за перила, подняться по лестнице, ставя ногу на следующую ступеньку и подтягивая вторую? Ребенок справляется с нижеописанными заданиями, если выполняет их уверенно и постоянно.\n Ребенок справляется с заданиями наполовину, если время от времени выполняет их правильно, но при этом ему не хватает уверенности. Ребенок не справляется с заданиями, если не в состоянии выполнить их.",
        "recommendation": "Может ли ребенок, не держась за перила, подняться по лестнице, ставя ногу на следующую ступеньку и подтягивая вторую? Ребенок справляется с нижеописанными заданиями, если выполняет их уверенно и постоянно.\n Ребенок справляется с заданиями наполовину, если время от времени выполняет их правильно, но при этом ему не хватает уверенности. Ребенок не справляется с заданиями, если не в состоянии выполнить их."
    },
    {
        "age_start": "25",
        "age_end": "29",
        "age_actual": "27",
        "skill_type": "Общая моторика",
        "skill": "Спускается по лестнице, держась за перила",
        "criteria": "Может ли ребенок самостоятельно спуститься по лестнице, держась за перила? Ребенок справляется с нижеописанными заданиями, если выполняет их уверенно и постоянно.\n Ребенок справляется с заданиями наполовину, если время от времени выполняет их правильно, но при этом ему не хватает уверенности. Ребенок не справляется с заданиями, если не в состоянии выполнить их.",
        "recommendation": "1. Тренируйте ребенка спускаться с лестницы, начиная с одной ступеньки и постепенно увеличивая их количество до 3-4, пока не доберетесь до конца лестницы.\n 2. Спускайтесь по лестнице лицом к ребенку. Разговаривайте с ним, хвалите каждый его шаг. Положите вашу руку на его ступню, захватите ее и перенесите ее на следующую ступеньку. Удостоверьтесь в том, чтобы ребенок не перепугался. Хвалите его за каждое усилие, которое он делает.\n 3. Станьте перед ребенком на ступеньку ниже. Крепко держите его за бедра. Попросите его сделать шаг. Вы можете повернуть его тело за той ногой, которой он шагнул, поддерживайте его во время спуска. Постепенно уменьшайте оказываемую помощь и постоянно его хвалите.\n 4. Вы можете начать тренировку с коротких лестниц: ребенок может плюхнуться на попку на последнем шагу, помогите ему ухватиться за перила и продолжить спуск. Постепенно увеличивайте количество ступенек."
    },
    {
        "age_start": "27",
        "age_end": "30",
        "age_actual": "28",
        "skill_type": "Общая моторика",
        "skill": "Поднимается на три перекладины лесенки",
        "criteria": "Может ли ребенок без помощи взрослого подняться на три перекладины лесенки? Ребенок справляется с заданием, если стоит на третьей перекладине обеими ногами. Ребенок справляется с заданием наполовину, если обеими ногами стоит на второй перекладине. Если ребенок может подняться лишь на одну перекладину, с заданием он не справляется.",
        "recommendation": "Может ли ребенок без помощи взрослого подняться на три перекладины лесенки? Ребенок справляется с заданием, если стоит на третьей перекладине обеими ногами. Ребенок справляется с заданием наполовину, если обеими ногами стоит на второй перекладине. Если ребенок может подняться лишь на одну перекладину, с заданием он не справляется."
    },
    {
        "age_start": "27",
        "age_end": "31",
        "age_actual": "29",
        "skill_type": "Общая моторика",
        "skill": "Идет, держа равновесие с опущенными руками",
        "criteria": "Может ли ребенок удерживать равновесие, идя с опущенными руками? Если ребенок изредка слегка приподнимает ручки для удержания равновесия во время ходьбы, с заданием он справляется наполовину. Постоянное и ярко выраженное встряхивание руками для удержания равновесия говорит о том, что ребенок с заданием не справляется.",
        "recommendation": "1. Поставьте ребенка спиной к мебели или стене, лицом к вам. Приготовьте игрушку или угощение. Сядьте на пол на расстоянии метра от ребенка, приготовившись поймать его, если это необходимо. Попросите его подойти к вам, протягивая ему угощение.\n 2. Поставьте кукольную коляску или стульчик на колесиках с опущенными ручками, или большую картонную коробку, чтобы ребенок мог толкать ее. Это обеспечит его опорой, приобретая опыт в передвижении без помощи родителей. \n 3. Толкание маленького детского стульчика по полу обеспечит таким же опытом.\n 4. Расположите два маленьких стульчика на расстоянии 60-90см друг от друга и поставьте ребенка между двумя стульями. Родитель и брат или сестра могут сесть на каждый стул. Побуждайте ребенка передвигаться от стула к стулу; люди, сидящие на стульях должны каждый раз давать ребенку что-нибудь вкусное (кукурузные хлопья в сахаре). Постепенно увеличивайте расстояние между стульями. Хвалите ребенка за каждое улучшение."
    },
    {
        "age_start": "28",
        "age_end": "32",
        "age_actual": "30",
        "skill_type": "Общая моторика",
        "skill": "Прыгает на полу обеими ногами (обе ноги должны оторваться от пола)",
        "criteria": "Может ли ребенок, оттолкнувшись обеими ногами, слегка подпрыгнуть? Ребенок справляется с заданием, если обе ноги одновременно оторвутся от пола. Ребенок справляется с нижеописанными заданиями, если выполняет их уверенно и постоянно.\n Ребенок справляется с заданиями наполовину, если время от времени выполняет их правильно, но при этом ему не хватает уверенности. Ребенок не справляется с заданиями, если не в состоянии выполнить их.",
        "recommendation": "1. Станьте напротив ребенка, держа его за руки. Пусть он согнет ноги в коленях так, как это делаете вы. Поднимите обе его руки вверх в то время, как вы подпрыгиваете. Держа ребенка за руки, побуждайте его, говоря ему: \"Подпрыгивай\".\n 2. Начните с прыжков на кровати (которая \"пружинит\"), чтобы ребенок имел представление о движении.\n 3. Пусть ребенок подпрыгивает, как будто забрасывает баскетбольный мяч в кольцо. Поднятие рук над головой может помочь ему в отработке движения вверх."
    },
    {
        "age_start": "29",
        "age_end": "33",
        "age_actual": "31",
        "skill_type": "Общая моторика",
        "skill": "Проходит три метра на носках",
        "criteria": "Может ли ребенок преодолеть расстояние в 3 метра, приподнявшись на носочки, не задевая пол пятками?\n Если ребенок может пройти таким образом расстояние в 2 метра, с заданием он справляется наполовину.\n  Если ребенок преодолевает таким образом расстояние в 1 метр или меньше, с заданием он не справляется.",
        "recommendation": "Покажите ребенку возможность стать повыше, если встать на цыпочки. Пройдите на пальцах через всю комнату. Побудите ребенка попытаться повторить это упражнение. Если он не может самостоятельно идти на пальцах, то возьмите его руки и потяните ребенка вверх. Он должен тянуться до тех пор, пока не встанет на цыпочки.\n Подвесьте какой-нибудь предмет, который ребенок должен достать. Поиграйте вместе в ролевую игру: «маленький» (на корточках) — «большой» (на цыпочках), разыгрывая понятную для ребенка историю; похвалите ребенка, если он стоит на пальцах. Упражняйтесь, пока ребенок не сможет ходить на пальцах без посторонней помощи. Если возникают трудности, из-за того, что неудобно стоять на пальцах в обуви, снимите ее с ребенка, учите его стоять на пальцах босиком.\n  Дополнительное упражнение Инсценируйте песню, в которой по сюжету нужно ходить на пальцах (например, «Каравай»)."
    },
    {
        "age_start": "30",
        "age_end": "35",
        "age_actual": "32",
        "skill_type": "Общая моторика",
        "skill": "Спускается по лестнице, не держась за перила (останавливаясь на каждой ступеньке двумя ногами)?",
        "criteria": "Может ли ребенок, не держась за перила, спуститься по лестнице, ставя одну и ту же ногу на следующую ступеньку и подтягивая вторую? Ребенок справляется с нижеописанными заданиями, если выполняет их уверенно и постоянно.\n Ребенок справляется с заданиями наполовину, если время от времени выполняет их правильно, но при этом ему не хватает уверенности. Ребенок не справляется с заданиями, если не в состоянии выполнить их.",
        "recommendation": "Материал. Лестница.\n  Если ребенок умеет подниматься и спускаться по лестнице, держась за перила, то научите его ходить по лестнице, не держась за перила. Покажите ему сначала, как поднимаются по лестнице наверх приставным шагом, не держась за перила. Затем возьмите ребенка за руку и поддерживайте его, когда он идет по лестнице, не держась за перила. Похвалите его. Уменьшайте помощь ребенку, пока он не научится ходить самостоятельно. Учите ребенка спускаться по лестнице, не держась за перила."
    },
    {
        "age_start": "31",
        "age_end": "36",
        "age_actual": "33",
        "skill_type": "Общая моторика",
        "skill": "Стоит на обеих ногах с закрытыми глазами (10 сек)",
        "criteria": "Ребенок стоит на полу, при этом его ступни расположены параллельно и касаются друг друга. Может ли он удерживать равновесие, закрыв на 10 секунд глаза?\n Если ребенок помогает себе удерживать равновесие руками, с заданием он справляется наполовину.\n  Если ребенок меняет местоположение или открывает глаза, с заданием он не справляется.",
        "recommendation": "Ребенок стоит на полу, при этом его ступни расположены параллельно и касаются друг друга. Может ли он удерживать равновесие, закрыв на 10 секунд глаза?\n Если ребенок помогает себе удерживать равновесие руками, с заданием он справляется наполовину.\n  Если ребенок меняет местоположение или открывает глаза, с заданием он не справляется."
    },
    {
        "age_start": "32",
        "age_end": "36",
        "age_actual": "34",
        "skill_type": "Общая моторика",
        "skill": "Пробегает 15 метров, не упав",
        "criteria": "Может ли ребенок, широко переставляя ноги и размахивая руками, пробежать 15 метров, не упав?\n Если ребенок может пробежать 10 метров, с заданием он справляется наполовину.\n  Если ребенок бежит медленно или пробегает расстояние менее 10 метров, с заданием он не справляется.",
        "recommendation": "Может ли ребенок, широко переставляя ноги и размахивая руками, пробежать 15 метров, не упав?\n Если ребенок может пробежать 10 метров, с заданием он справляется наполовину.\n  Если ребенок бежит медленно или пробегает расстояние менее 10 метров, с заданием он не справляется."
    },
    {
        "age_start": "33",
        "age_end": "36",
        "age_actual": "35",
        "skill_type": "Общая моторика",
        "skill": "Перепрыгивает с разбега через черту, оттолкнувшись одной ногой и приземлившись на другую или на обе",
        "criteria": "Может ли ребенок с небольшого разбега перепрыгнуть черту (шов на полу, рейку), оттолкнувшись одной ногой и приземлившись на другую или одновременно на обе ноги?\n Ребенок может на секунду остановиться перед препятствием.\n Если ребенок отталкивается обеими ногами, с заданием он справляется наполовину.\n  Если ребенок перешагивает препятствие, а не перепрыгивает его, с заданием он не справляется.",
        "recommendation": "Может ли ребенок с небольшого разбега перепрыгнуть черту (шов на полу, рейку), оттолкнувшись одной ногой и приземлившись на другую или одновременно на обе ноги?\n Ребенок может на секунду остановиться перед препятствием.\n Если ребенок отталкивается обеими ногами, с заданием он справляется наполовину.\n  Если ребенок перешагивает препятствие, а не перепрыгивает его, с заданием он не справляется."
    },
    {
        "age_start": "33",
        "age_end": "36",
        "age_actual": "36",
        "skill_type": "Общая моторика",
        "skill": "Спрыгивает с лестницы обеими ногами",
        "criteria": "Может ли ребенок обеими ногами спрыгнуть с нижней ступеньки лестницы?\n Ребенок может опуститься на корточки, упершись руками в пол.\n Если ноги отрываются от ступеньки не одновременно, ребенок справляется с заданием наполовину.\n  Если ребенок не спрыгивает со ступеньки, а, скорее, шагает вниз, с заданием он не справляется.",
        "recommendation": "Может ли ребенок обеими ногами спрыгнуть с нижней ступеньки лестницы?\n Ребенок может опуститься на корточки, упершись руками в пол.\n Если ноги отрываются от ступеньки не одновременно, ребенок справляется с заданием наполовину.\n  Если ребенок не спрыгивает со ступеньки, а, скорее, шагает вниз, с заданием он не справляется."
    },
    {
        "age_start": "0",
        "age_end": "1",
        "age_actual": "1",
        "skill_type": "Речевое развитие",
        "skill": "Сосет, глотает, плачет",
        "criteria": "Если ребенку не удается пить из бутылочки, и когда он чем-то недоволен, он не кричит, а жалобно хнычет, с заданием он не справляется.",
        "recommendation": "Посредством нежного пощипывания стимулируйте губы ребенка. Также губы можно стимулировать посредством прикосновения к ним кубиком льда или холодной материей.\n Посредством нежного массирования щек ребенка поступательным движением вперед-назад во время нахождения у него во рту соски (соска) стимулируйте функцию сосания.\n  В случаях, когда ребенок втягивает слишком много воздуха и не может сосать эффективно, попытайтесь применить соску большего размера либо другой формы. При грудном кормлении для обеспечения герметичности прижмите плотнее рот ребенка к груди. Изменение положения ребенка (выше/ниже) также может помочь."
    },
    {
        "age_start": "0",
        "age_end": "2",
        "age_actual": "2",
        "skill_type": "Речевое развитие",
        "skill": "Другие звуки (кроме плача)",
        "criteria": "Если ребенок издает нечеткие звуки или делает это редко, с заданием он справляется наполовину.",
        "recommendation": "1. Отвечайте на звуки, произнесенные ребенком, как если бы вы беседовали с ним. Повторяйте его звуки, обращаясь к нему.\n 2. Выбирайте звуки, напоминающие слова, например \"па\", и соотносите их с людьми, предметами и жестами. Таким образом, \"па\" может стать \"папа\" и т.д. Вознаграждайте ребенка, когда он правильно произносит звук.\n 3. Когда ребенок пользуется несколькими звуками, например \"ми\", \"да\", соотносите эти звуки с картинками или предметами, начинающимися с этих звуков, например, \"ми\" может стать \"мишкой\". При рассматривании картинки повторяйте звуки ребенка и названия предметов."
    },
    {
        "age_start": "3",
        "age_end": "6",
        "age_actual": "3",
        "skill_type": "Речевое развитие",
        "skill": "Звуки и сочетания звуков: ХА, ГРР, ООО, АГУ, РРР, УХ, ГАГА",
        "criteria": "Если ребенок издает нечеткие звуки или делает это редко, с заданием он справляется наполовину.",
        "recommendation": "1. После смены пеленки или кормления подержите на руках и обнимите ребенка. Издайте для него интенсивные звуки, напоминающие воркованье. Улыбнитесь и похлопайте его, когда он издаст звуковой сигнал.\n 2. Нежно подуйте на шею младенца и поворкуйте ему. После мытья, в процессе обработки ребенка порошком и маслами, издайте успокаивающие звуки, напоминающие воркование.\n 3. Посредством улыбки и ответного повторения ребенку закрепите произносимые им звуки, напоминающие воркование."
    },
    {
        "age_start": "4",
        "age_end": "7",
        "age_actual": "4",
        "skill_type": "Речевое развитие",
        "skill": "Хихикает, смеется, визжит",
        "criteria": "Ребенок справляется с заданием, если многократно в течение дня издает хотя бы два из трех звуков.\n Ребенок справляется с заданием лишь наполовину, если издает только один из трех вышеприведенных звуков или если смеется и радостно повизгивает очень редко.",
        "recommendation": "1. Вместо того, чтобы смотреть глаза в глаза, нежно положите свою голову на живот ребенка. Он, возможно, рассмеется, если вы проделаете это несколько раз.\n 2. Пролепечите ему (бо-бо-бо-бо) в возрастающем крещендо.\n 3. «Проткните» пальцем надутую щеку, издавая громкий звук.\n 4. Пощекочите губами щечку и шейку ребенка, пока он держит вас за голову или волосы.\n 5. Поищите новые зоны, где можно пощекотать. В процессе мытья пощекочите его фланелью с внутренней стороны рук и под подбородком.\n 6. Реагируйте на его смех ответным смехом, прикосновением и улыбкой."
    },
    {
        "age_start": "5",
        "age_end": "8",
        "age_actual": "5",
        "skill_type": "Речевое развитие",
        "skill": "Держит рот закрытым, сглатывает слюну",
        "criteria": "Если ребенок владеет лишь одной из функций, задание считается выполненным наполовину. Если же рот ребенка часто открыт и постоянно текут слюни, задание не выполнено",
        "recommendation": "Если открытие рта не связано с ОРВИ, то необходимо получить консультации ЛОР врача и врача-невролога"
    },
    {
        "age_start": "6",
        "age_end": "9",
        "age_actual": "6",
        "skill_type": "Речевое развитие",
        "skill": "Издает звуки в ответ на реплику взрослого",
        "criteria": "Задание выполнено успешно, если он охотно и часто реагирует на реплики взрослых так, что создается впечатление, будто он хочет что-то сообщить. Если ребенок реагирует слабо и нечасто, задание выполнено наполовину.",
        "recommendation": "1. Когда ребенок издает задней частью гортани булькающие звуки, склонитесь к лицу ребенка и повторите этот же самый звук.\n 2. Повторите звук несколько раз с повышением голоса. Когда ребенок вновь издаст такой звук, улыбнитесь, обнимите или погладьте ребенка.\n 3. Записывайте все звуки, издаваемые ребенком. Во время игры с ребенком или его кормления включайте эту запись. Закрепляйте все издаваемые ребенком звуки."
    },
    {
        "age_start": "6",
        "age_end": "10",
        "age_actual": "7",
        "skill_type": "Речевое развитие",
        "skill": "Тщательно облизывает ложку (снимает пищу губами и языком)",
        "criteria": "Если ребенок нетщательно вылизывает содержимое ложки, задание выполнено наполовину.\n  Если ребенок не проявляет активности и ждет, пока взрослый опрокинет содержимое ложки ему в рот, с заданием он не справляется.",
        "recommendation": "Положите ложку с пищей на верхнюю часть языка и держите ее там, пока ребенок не сомкнет губы. Затем выньте ложку изо рта горизонтально (не под углом). Подбородок ребенка должен оставаться прямым и не подниматься вверх.\n 1. Дайте ребенку время - возможно, вам придется подержать ложку во рту и немного подождать, пока губы сомкнутся.\n 2. Вы также можете слегка надавить ложкой на язык, чтобы стимулировать смыкание губ.\n 3. Вибрирующая ложка - насадка на Z-vibe поможет детям с защитным тактильным поведением в полости рта “разбудить” рецепторы во рту или снизить их чувствительность. Массаж десен перед едой (и в течение дня) тоже может помочь.\n 4. Возможно, вам придется заранее выполнить упражнения для губ, чтобы помочь малышу сомкнуть губы.\n Существует много различных техник, которые вы можете попробовать, чтобы поработать с губами. Имейте в виду, что выполнять упражнения для губ только перед едой может быть недостаточно. Понаблюдайте за тем, как работают губы ребенка во время кормления, и, если они перестали смыкаться, вы можете снова выполнить упражнения.\n Кроме того, следите за тем, чтобы не нагружать ложку слишком большим количеством пищи. Лучше всего делать небольшие порции, с которыми ребенку легко справиться. Слишком большое количество пищи во рту может оказаться непосильным."
    },
    {
        "age_start": "7",
        "age_end": "11",
        "age_actual": "8",
        "skill_type": "Речевое развитие",
        "skill": "Пьет из чашки",
        "criteria": "Если ребенок отпивает лишь немного предложенного молока, считается, что он справляется с заданием лишь наполовину.\n  Если ребенок не отпивает ни глотка из поднесенной ко рту чашки, с заданием он не справляется.",
        "recommendation": "Материал. Чашка, бокал с выступающими краями или стакан с небольшим количеством молока, сока или воды.\n Методика. Убедитесь в том, что у ребенка есть потребность по- пить. Держите стакан молока или воды у губ ребенка. Побудите ребенка к тому, чтобы он открыл рот. Положите край стакана на губу и обратите внимание на открытие рта. Влейте небольшое ко- личество жидкости между губами, не отводя стакан после первого глотка. Говорите ребенку о том, как это хорошо. В случае если первая попытка потерпит неудачу, попытайтесь это сделать с дру- гой жидкостью и повторите свои действия. Если вы зафиксирова- ли край стакана с одной стороны, то ребенок не должен наклонять голову вниз, для того чтобы выпить (иначе он не сможет гло- тать). Если ребенок достаточно ловок, для того чтобы пить с чьей- либо помощью, начните класть его руки на чашку. Используйте лишь небольшое количество жидкости, чтобы избежать ее про- ливания и предотвратить возможность того, что жидкость выльет- ся на лицо ребенка и это испугает его. Ребенок не должен накло- нять голову вниз, так как вследствие этого процесс глотания ослож- няется.\n для детей с физическими нарушениями.\n Для сжатия губ предлагаются следующие подготовительные\n упражнения:\n • накладывать одну губу на другую и пассивно двигать ими;\n вставлять между губами предметы. С помощью губ и зубов ребенок должен крепко удерживать их. Помогите ребенку, пока он не научился делать это самостоятельно. Сначала это должны бьггь толстые предметы (пробки), затем потоньше (толстая пластиковая трубочка для питья).\n Дополнительный материал. Для начала мог бы быть использован поильник: для того чтобы облегчить переход ребенка от бутылочки к чашке. У детей с физическими нарушениями использование поильника может привести к возвращению к примитивному сосанию."
    },
    {
        "age_start": "7",
        "age_end": "12",
        "age_actual": "9",
        "skill_type": "Речевое развитие",
        "skill": "Выплевывает еду кончиком языка",
        "criteria": "Если в момент плевка виден кончик языка, считается, что ребенок справляется с заданием.\n Если ребенок выплевывает еду без явного привлечения кончика языка, считается, что ребенок с заданием не справляется.",
        "recommendation": "Если в момент плевка виден кончик языка, считается, что ребенок справляется с заданием.\n Если ребенок выплевывает еду без явного привлечения кончика языка, считается, что ребенок с заданием не справляется."
    },
    {
        "age_start": "7",
        "age_end": "12",
        "age_actual": "10",
        "skill_type": "Речевое развитие",
        "skill": "Выражает эмоции звуками",
        "criteria": "Может ли ребенок выражать эмоции – к примеру, радость или неудовольствие – при помощи различных звуков?",
        "recommendation": "Стимулируйте выражение ребенком эмоций разговором с ним, меняя при этом интонацию, добиваясь ответной речи в виде звуков, лепета."
    },
    {
        "age_start": "8",
        "age_end": "13",
        "age_actual": "11",
        "skill_type": "Речевое развитие",
        "skill": "Подражает звукам (кашель, рычание, сочетание слогов - мамама",
        "criteria": "Умеет ли ребенок имитировать кашель, рычание или сочетания слогов, к примеру «мамама»?\n Произнесите различные звуки и сочетания слогов и проследите, какие из них ребенок имитирует.\n Если ребенок имитирует определенные звуки (звук мотора мотоцикла, кашель) и сочетания слогов («мама», «папа», «тата») или же имитирует два различных звука или два различных слога, считается, что он справляется с заданием. Если ребенок имитирует один звук или один слог, с заданием он справляется лишь наполовину.",
        "recommendation": "Бросайте горошины или камешки в стакан с водой с промежутком в 1-2 с по одному. Подражайте производимому звуку: «Буль-буль-буль». Предложите ребенку положить руку на ваши губы, чтобы он почувствовал толчкообразный поток воздуха, понаблюдал за движениями губ.\n Показывайте ребенку картинки и предлагайте воспроизводить соответствующие шумы и звуки:\n автомобиль — би-би, вж-вж; \n кошка — мяу-мяу;\n собака — гав-гав; корова — му-му.\n Побудите ребенка к тому, чтобы воспроизвести эти звуки. Запишите их на телефон и предложите ребенку подобрать к тому или иному звуку соответствующий предмет (например, игрушечный автомобиль, плюшевого мишку) из тех, что лежат перед ребенком."
    },
    {
        "age_start": "10",
        "age_end": "13",
        "age_actual": "12",
        "skill_type": "Речевое развитие",
        "skill": "Произносит четыре различных слога (бубу, ама, ого, абу)",
        "criteria": "Если ребенок произносит четыре или больше слогов или их сочетания – например, «бубу», «ама», «ого», «абу» и др. – считается, что ребенок справляется с заданием.\n Если ребенок умеет произносить три различных слога, считается, что он справляется с заданием лишь наполовину. Если ребенок умеет произносить два слога или только один, с заданием он не справляется.\n  Примечание: Звуки не должны быть связаны с определенными эмоциями или ситуациями.",
        "recommendation": "Посадите ребенка к себе на колени, но так, чтобы он мог вас видеть. Поиграйте с ним и поласкайте его. Произнесите ему отчетливо: «Мама — ма-ма-ма...» Приблизьтесь к ребенку вплотную, чтобы он мог прикоснуться к вашим губам. Побудите его проделать аналогичные движения губами и произнести самому звуки.\n Включите сюда следующие упражнения:\n • открывать и закрывать рот;\n • дуть и раздувать щеки;\n • высовывать язык.\n Снова сделайте губами лепечущее движение с помощью слогов «мама — ма-ма-ма» или «ба-ба-ба». Смажьте ребенку губы вареньем (чуть-чуть, если нет аллергических реакций), чтобы ребенок, облизывая их, развивал подвижность языка, массируйте основание языка, проводя легко пальцем от подбородка к гортани и обратно; слегка двигая подбородок вправо-влево или вверх-вниз.\n Используйте те игровые приемы, которые нравятся ребенку больше всего: подпрыгивать, сидя на коленях у взрослого, хлопать в ладоши (‹Ладушки»), пальчиковые игры.\n Ребенок должен получать от этого удовольствие, вести себя непринужденно, делая при этом попытки к подражанию. Поддерживайте сразу же каждую попытку движения губами, языком, произнесения звуков, любую другую речевую активность.\n Помните, что эти упражнения нужно проводить достаточно долго, прежде чем придет успех."
    },
    {
        "age_start": "11",
        "age_end": "14",
        "age_actual": "13",
        "skill_type": "Речевое развитие",
        "skill": "Прожевывает твердую пищу (сухарик)",
        "criteria": "Задание выполнено успешно, если он, пережевывая кусочки, перемещает их языком во рту.\n Если ребенок разжевывает кусочки пищи не полностью и, давясь, глотает их, задание выполнено лишь наполовину. Если ребенок вытаскивает твердую пищу изо рта, не раскусив и не разжевав ее, задание считается невыполненным.",
        "recommendation": "Материал. Еда, наполовину состоящая из более твердых ингредиентов, детская ложка и тарелка.\n Посадите ребенка на высокий детский стульчик или к себе на колени. Покормите ребенка с ложки кашицеобразной пищей с плотными комками. Убедитесь, что пища находится во рту ребенка и он пытается ее пережевывать. Покажите ребенку пережевывающие движения ртом.\n Снова покажите ему пережевывающие движения. Задвиньте кусочек печенья, колбасы или мягкого мяса за щеку. Обратите внимание на то, чтобы рот ребенка закрылся и он мог ощутить «чувство укуса». Верните с помощью пальцев пищу во рту ребенка на зубы, чтобы кусочки находились между верхними и нижними зубами. Для этого используйте сочный кусок мясной полоски, конец которой вы прочно удерживаете и можете вытянуть в то время, когда ребенок его пережевывает и высасывает сок.\n Для детей с физическими нарушениями. Обратите внимание на правильную осанку ребенка. Положите руку на затылок ребенка так, чтобы его голова не могла наклоняться вниз, и слегка нажмите на плечи немного вперед. Не допускайте позу ‹кормящей птицы», потому что она затрудняет открытие рта и процесс глотания. f"
    },
    {
        "age_start": "12",
        "age_end": "16",
        "age_actual": "14",
        "skill_type": "Речевое развитие",
        "skill": "Издает звуки, выражая желания (четкие звуки)",
        "criteria": "Если ребенок выражает определенное желание, к примеру просит есть или взять его на руки, издавая четкие звуки, задание выполнено успешно. Если ребенок издает слабые или нечеткие звуки, задание выполнено лишь наполовину.\n  Если ребенок не издает звуков, выражающих конкретные желания, задание считается невыполненным.",
        "recommendation": "Если ребенок выражает определенное желание, к примеру просит есть или взять его на руки, издавая четкие звуки, задание выполнено успешно. Если ребенок издает слабые или нечеткие звуки, задание выполнено лишь наполовину.\n  Если ребенок не издает звуков, выражающих конкретные желания, задание считается невыполненным."
    },
    {
        "age_start": "13",
        "age_end": "17",
        "age_actual": "15",
        "skill_type": "Речевое развитие",
        "skill": "Понимание ребенком названий окружающих предметов.",
        "criteria": "1. Материал – 3-4 игрушки, изображающие вид транспорта, животных, предметы обихода, детские игры (машины, часы, мячик, собака). Методика тестирования – ситуация, специально подготовленная. Перед ребенком раскладываются 4 контрольных предмета. На вопрос взрослого: «Где...?» - ребенок должен отыскать все предметы. После этого они убираются, ставятся в другом порядке и вновь предлагается их найти. Поведение ребенка – по просьбе взрослого находит (показывает или берет в руки) нужные предметы. Задание считается выполненным, если ребенок выбирает не менее 3-х предметов.",
        "recommendation": "Материал – предметы одежды, обуви. Методика тестирования – ситуация, естественная при общении с ребенком в группе. Ребенку предлагается найти 4 предмета из одежды: штанишки, шапку, ботинки, платье. Поведение ребенка – по просьбе взрослого находит нужные предметы, указывая на них рукой. Задание считается выполненным, если ребенок находит не менее 3-х предметов"
    },
    {
        "age_start": "14",
        "age_end": "16",
        "age_actual": "16",
        "skill_type": "Речевое развитие",
        "skill": "Использует 10 слов (7-8 слов – задание выполнено наполовину)",
        "criteria": "Располагает ли ребенок в своем словарном запасе 10 различными словами?\n Если ребенок использует в речи 7 или 8 слов, задание выполнено наполовину.Если ребенок спонтанно пользуется менее чем 7 словами, задание считается невыполненным.",
        "recommendation": "1. Выбирайте общеизвестные слова. Всякий раз, когда предмет показывают ребенку, назовите его и сделайте паузу, дабы ребенок имел возможность повторить название.\n 2. Выберите небольшой словарный запас слов, с которым будете работать, постепенно доводя его до 10 слов.\n 3. Пусть ребенок произносит эти слова во время занятий с книгами, например, переворачивает страницы до тех пор, пока не будет найдена соответствующая страница. Спросите: \"Что это? Это _\". Пусть ребенок произнесет название.\n 4. Когда ребенок произносит звук, только приблизительно напоминающий название, найдите соответствующий предмет и похвалите ребенка, при этом правильно произнося название объекта. Делайте это регулярно в течение дня.\n 5. Играйте в игры, предоставляющие возможность частого употребления избранного словарного запаса, например, спрячьте предмет и спросите: \"Что здесь? Это ___\", либо собирайте предметы, называя их."
    },
    {
        "age_start": "15",
        "age_end": "19",
        "age_actual": "17",
        "skill_type": "Речевое развитие",
        "skill": "Понимание ребенком действий.",
        "criteria": "Материал – сюжетная игрушка, тарелка, кроватка. Методика тестирования – ситуация, специально подготовленная. Ребенку предлагается выполнить действия: «Покорми куклу». «Положи куклу в кроватку». Поведение ребенка – выполняет действия по просьбе взрослого: подносит тарелку ко рту куклы, кладет ее в кроватку",
        "recommendation": "1. Хлопая вместе с ребенком, покажите ему, как хлопают в ладоши, приговаривая при этом: \"Ладушки-ладушки!\". Затем возьмите руки ребенка с свои и похлопайте вместе, направляя руки ребенка и приговаривая при этом: \"Ладушки-ладушки!\".\n 2. Поместив ребенка на свои колени, обхватите его руками и помогите похлопать в ладоши. Улыбайтесь и обнимайте ребенка.\n 3. Ослабляя усилия на руки ребенка, постепенно уменьшайте помощь. Хвалите и улыбайтесь ребенку, пока исполняете эти движения и пока ребенок их имитирует самостоятельно.\n 4. Скажите ребенку: \"Давай похлопаем в ладоши!\" - и начните хлопать в ладоши. Похвалите ребенка за подражание. Не показывая, скажите ребенку: \"Давай похлопаем в ладоши!\" - и похвалите ребенка за то, что он делает это самостоятельно и без вашей демонстрации.\n 5. Поощряйте ребенка повторять такие жесты, как: а. Поднимать трубку игрушечного телефона и говорить: a.\"Алло!\"; \n б. Нюхать цветок; \n в. Махать в воздухе игрушкой; \n г. Притворяться, что пьет из чашки;\n д. Удерживая кубики в обеих руках, стучать ими одним о другой; \n е. Покашливать."
    },
    {
        "age_start": "16",
        "age_end": "19",
        "age_actual": "18",
        "skill_type": "Речевое развитие",
        "skill": "Ребенок ориентируется в группе.",
        "criteria": "Методика тестирования – ситуация естественная. При проведении режимных процессов или организации игры ребенку предлагают выполнить следующие действия: «Покажи, где у нас рыбка?». «Найди где часы?». «Покажи, где твой горшочек?». «Иди мыть руки». Поведение ребенка – выполняет не менее 3-х поручений взрослого.",
        "recommendation": "Методика тестирования – ситуация естественная. При проведении режимных процессов или организации игры ребенку предлагают выполнить следующие действия: «Покажи, где у нас рыбка?». «Найди где часы?». «Покажи, где твой горшочек?». «Иди мыть руки». Поведение ребенка – выполняет не менее 3-х поручений взрослого."
    },
    {
        "age_start": "17",
        "age_end": "21",
        "age_actual": "19",
        "skill_type": "Речевое развитие",
        "skill": "Обобщает предметы (по существенным признакам) в понимаемой речи (в «конфликтной ситуации»).",
        "criteria": "Материал – 2 однородных предмета, отличающиеся друг от друга по какому-либо признаку (цвету), предмет, сходный с одним из них по этому признаку (например, кошка белая, кошка черная, собака черная) и контрольный предмет (кукла). \n  Методика тестирования – ситуация, специально подготовленная. Перед ребенком раскладываются предметы в следующей последовательности: собака черная, кошка черная, кошка белая, кукла. Взрослый предлагает показать сначала одну кошку, затем другую, потом собаку, куклу. После этого предметы меняются местами и ребенку, предлагается найти их еще раз. 2. Материал – ложка десертная, ложка игрушечная, совок (по величине и цвету сходный с одной из ложек), кукла. Методика тестирования – та же, что и в первой ситуации. Поведение ребенка – находит однородные предметы по слову взрослого (кошку белую и черную, ложку десертную и игрушечную).",
        "recommendation": "1. Перемешайте в коробке предметы, которые можно найти в спальне и на кухне. Вытаскивайте по одному предмету, спрашивая ребенка о принадлежности определенного предмета к соответствующей комнате. (Предлагаемые предметы: спальня - подушка, вешалка, чулок; кухня - вилка, лопатка, тряпка, блюдце.)\n 2. Возьмите рисунки, на которых изображены животные, одежда или мебель. Пусть ребенок разложит картинки по соответствующим категориям.\n 3. Спросите ребенка, какой из перечисленных предметов нельзя найти на кухне: стол, вилка и кровать?\n 4. Покажите ребенку предметы, которые обычно разложены по категориям в продуктовых магазинах, универмагах. Проходя в магазине вдоль прилавков, спрашивайте ребенка о том, к какой категории относится товар."
    },
    {
        "age_start": "17",
        "age_end": "22",
        "age_actual": "20",
        "skill_type": "Речевое развитие",
        "skill": "Облегченными («би-би») или полными словами правильно («машина») называет предметы и действия",
        "criteria": "Материал – 4 предмета (например, кукла, зайчик, петушок, котенок), мешочек или коробочка, из которой они вынимаются. Методика тестирования – ситуация, специально подготовленная. Взрослый неожиданно вынимает из мешочка предмет и спрашивает: «Кто там?, «Кто это?, «Что это?». Поведение ребенка – правильно называет предметы (например, «ляля», «зайка») облегченными или полными словами",
        "recommendation": "Материал – 4 предмета (например, кукла, зайчик, петушок, котенок), мешочек или коробочка, из которой они вынимаются. Методика тестирования – ситуация, специально подготовленная. Взрослый неожиданно вынимает из мешочка предмет и спрашивает: «Кто там?, «Кто это?, «Что это?». Поведение ребенка – правильно называет предметы (например, «ляля», «зайка») облегченными или полными словами"
    },
    {
        "age_start": "18",
        "age_end": "24",
        "age_actual": "21",
        "skill_type": "Речевое развитие",
        "skill": "Понимает вопросы о предметах и действиях, изображенных на картинке.",
        "criteria": "Материал – знакомые картинки, которые ранее рассматривались со взрослыми: 1) мальчик поит лошадку; 2) дети умываются; 3) дети поливают цветы; 4) мужчина чинит машину. Методика тестирования – ситуация, специально подготовленная. Взрослый кладет на стол по две картинки, предлагает ребѐнку посмотреть на них и спрашивает: «Где мальчик катает лошадку?». Поведение ребенка – по просьбе взрослого находит знакомые предметы и действия на картинке.",
        "recommendation": "1. Возьмите картинку, включающую некоторое количество деталей, например, магазин, уличная сцена, площадка для игр. Поговорите с ребенком о картинке, пользуясь короткими фразами. Скажите ребенку: \"Покажи мне___\", -- и назовите предмет на картинке. Не всегда указывайте на заметные предметы.\n 2. Спрашивайте ребенка о том, что происходит на картинке, например: \"Покажи мне мальчика, который ____\", -- и назовите действие.\n 3. Поговорите с ребенком о деталях картинки, пользуясь словами, которые ребенок знает, например: \"Маленькая птица\" или \"Большой красный автобус\" и т.п. Когда ребенок показывает детали, вознаграждайте его и спрашивайте его о том, что еще он видит.\n 4. Скажите ребенку, разглядывая картинку: \"Расскажи мне о картинке\". Хвалите за малейшее усилие, сделанное ребенком. Если ребенок воспользовался только одним словом или ограничился простым показом интересных деталей, в вашем ответе ему назовите 2-3 слова, например: \"Да, машина, как папина\" или \"Светит солнце\" и т.п."
    },
    {
        "age_start": "19",
        "age_end": "24",
        "age_actual": "22",
        "skill_type": "Речевое развитие",
        "skill": "Называет трех людей по имени (кроме родителей еще одного близкого человека)",
        "criteria": "Зовет ли ребенок трех близких людей по имени?\n Достаточно, если ребенок, кроме родителей, называет еще одного близкого человека по имени или другим похожим словом, причем постоянно.\n Если ребенок называет по имени только двоих людей из своего окружения, с заданием он справляется наполовину.\n  Ребенок не справляется с заданием, если называет по имени лишь одного человека.",
        "recommendation": "1. Чтобы ребенок часто слышал имена членов семьи, пользуйтесь именами часто. Развивайте у ребенка умение различать членов семьи \"Дай мяч Кате\", \"Дай ложку Пете\".\n 2. Пусть члены семьи выстроятся в ряд. Когда ребенок правильно называет их по имени, они бросают ему мяч.\n 3. Пусть члены семьи поинтересуются у ребенка своими именами.\n 4. Прием пищи -- подходящее для этого время, когда имеется множество возможностей услышать имена членов семьи, а затем и назвать их по имени."
    },
    {
        "age_start": "20",
        "age_end": "25",
        "age_actual": "23",
        "skill_type": "Речевое развитие",
        "skill": "Во время игры обозначает свои действия словами и двухсловными предложениями.",
        "criteria": "Методика тестирования – ситуация естественная. Речевые проявления ребѐнка наблюдаются во время игры, режимных процессов, занятий. Поведение ребенка – во время игры или в другой ситуации сопровождает свои действия словами и двухсловными предложениями.",
        "recommendation": "Оборудование: игрушка (кукла или животное) с гибким телом и конечностями.\n Ход игры: Начните занятие с игры: подберите подходящую куклу, при помощи которой можно изобразить различные движения.\n – Сейчас я буду отдавать команды петрушке, а он будет показывать движения! Следите, чтобы петрушка не ошибался. Взрослый выполняет движение с помощью игрушки, сопровождая его собственным показом, одновременно называя словом-действие. \n – А теперь давайте поиграем в такую игру: я буду отдавать команды, а ты выполняй. Слушай внимательно и не ошибайся! Начали! Иди! Стой! Подними руки вверх! Опусти руки! Сядь! Встань! Попрыгай! Беги! Похлопай! Потопай! Поставь руки на пояс! и т. д.\n В этой игре можно использовать простые, знакомые детям движения, которые были отработаны в подражательной игре, когда вы называли и выполняли движение при помощи игрушки.\n Если ребенок не понимает команды, можно помочь ему – показать нужное действие или дать команду в виде словосочетания: «пей компот» вместо «пей», «спой песенку» вместо «пой» и т. д."
    },
    {
        "age_start": "22",
        "age_end": "25",
        "age_actual": "24",
        "skill_type": "Речевое развитие",
        "skill": "Называет два вида деятельности по собственной инициативе (есть, пить, спать, идти, приходить)",
        "criteria": "Использует ли ребенок по собственной инициативе в речи два слова, обозначающие определенный вид деятельности?\n Использует ли ребенок какие-то слова для обозначения, например, следующих видов деятельности: «есть», «пить», «спать», «идти», «приходить»?\n Если ребенок пользуется одним подобным словом, с заданием он справляется наполовину.\n  Ребенок не справляется с заданием, если не имеет в своем словарном запасе ни одного подобного слова.",
        "recommendation": "Материал. Кукла, плюшевый медведь, картинки кушающего, купающегося и спящего ребенка.\n Поиграйте вместе с ребенком в куклы. Пусть ребенок погладит куклу, прижмет к себе. Предложите ребенку положить куклу в колыбельку: «Кукла устала, она хочет спать». Ребенок соглашается с этим. Покачайте колыбельку вместе с ребенком взад и вперед и акцентируйте его внимание: «Кукла хочет с п а т ь». Побудите ребенка произнести вслед за вами слово «спать». Повторяйте игру до тех пор, пока ребенок не будет связывать действие ‹положить куклу» со словом «спать» и на вопрос ‹что делает кукла?» правильно называть понятие.\n Труднее для ребенка узнать эту деятельность на картинке. Предложите ему картинку с соответствующим изображением и побудите сказать, что делает кукла.\n Играйте в игры, основой которых являются другие виды деятельности: есть, купаться, бегать.\n Если ребенку не нравятся игры в куклы, то вы можете поиграть вместе с ним, например, в машинки, пусть он вас «везет», подражая звуку работающего мотора («вж-вж»), используя при этом понятие ‹ехать».\n Дополнительные упражнения Виды деятельности, которые часто встречаются в окружении ребенка и имеют для ребенка значимость."
    },
    {
        "age_start": "23",
        "age_end": "27",
        "age_actual": "25",
        "skill_type": "Речевое развитие",
        "skill": "Понимает без иллюстраций короткий рассказ взрослого о ранее знакомых событиях.",
        "criteria": "Материал – специально подготовленный короткий рассказ о событии, хорошо знакомому ребѐнку. Методика тестирования – ситуация специально подготовленная. Ребѐнок может быть в группе с другими детьми (2-3), которые сидят полукругом. Взрослый сидит напротив и рассказывает им сначала первую часть рассказа, после чего задает им первые 2 вопроса, затем продолжает рассказ и задаѐт следующие 2 вопроса. Рассказ может быть следующего типа: «Жила-девочка Машенька. Пошла Машенька гулять. Надела шапочку, пальтишко, ботинки, спустилась по лесенке, тихонько открыла дверь и вышла на улицу» (первая часть рассказа). «На улице детки гуляют. Вдруг выскочила собачка и залаяла на Машу «ав-ав!». Маша испугалась, плачет. А тетя сказала: «Не бойся, Машенька, собачка не кусается», - и собачка убежала. Маша больше не плакала, пошла с детками играть (вторая часть рассказа)». После небольшой паузы воспитатель задает вопросы: «Кто пошел на улицу гулять?». «Что Машенька надела?». «Кто испугал Машу на улице?». «А что тетя сказала Маше?». Поведение ребенка – отвечает на вопросы взрослого.",
        "recommendation": "1. Возьмите рассказы о каждодневных делах ребенка, например, подготовка постели и укладывание в нее. Возьмите рассказы с картинками, где фигурируют предметы, знакомые ребенку.\n 2. По мере того, как вы рассказываете историю, акцентируйте внимание ребенка на хорошо известных из повседневности ребенка действиях, например: \"Он надевает свою пижаму - у тебя красная пижама\" и т.п.\n 3. Если история ребенку знакома, перед каждой картинкой делайте паузу, пользуясь такими словами, как \"а потом\" или \"дальше\". Хвалите ребенка, когда он знает, что будет дальше.\n 4. Напоминайте ребенку о рассказе во время осуществления ребенком описанных в рассказе действий. Затем снова расскажите эту историю."
    },
    {
        "age_start": "24",
        "age_end": "28",
        "age_actual": "26",
        "skill_type": "Речевое развитие",
        "skill": "При общении со взрослыми пользуется трехсловными предложениями, употребляя прилагательные и местоимения.",
        "criteria": "Методика тестирования – ситуация естественная (во время игры, режимных процессов, при общении со взрослыми). Поведение ребенка – общается со взрослыми посредством речи (двух- и трехсловными предложениями).",
        "recommendation": "Материал. Знакомые игрушки, знакомое окружение.\n Когда вы разговариваете с ребенком, используйте короткие завершенные предложения. Cпpocиme ребенка, например:\n «Куда ты идешь?» Если он отвечает лишь одним или двумя словами, то тогда ответьте сами на вопрос, построив полностью завершенное предложение. Попросите ребенка ответить вам: «Скажи: Я иду гулять!» Подождите, пока ребенок ответит, и похвалите его, если он пытается дать ответ, используя для этого предложение из трех слов. Учите и помогайте ему до тех пор, пока он не сможет сам без подсказки сказать несколько предложений, состоящих из трех слов. Произношение может бьпь не очень отчетливым."
    },
    {
        "age_start": "25",
        "age_end": "29",
        "age_actual": "27",
        "skill_type": "Речевое развитие",
        "skill": "Говорит: «там», «уйди», «пожалуйста», «спасибо»",
        "criteria": "Употребляет ли ребенок слово «там», когда указывает определенное направление?\n Говорит ли ребенок взрослому «уйди» или «сам», если ему мешают что-то делать? Просит ли ребенок и благодарит ли за что-либо?\n Достаточно, если ребенок употребляет три слова из вышеуказанных.\n Если ребенок употребляет одно или два слова, задание выполнено наполовину.",
        "recommendation": "Употребляет ли ребенок слово «там», когда указывает определенное направление?\n Говорит ли ребенок взрослому «уйди» или «сам», если ему мешают что-то делать? Просит ли ребенок и благодарит ли за что-либо?\n Достаточно, если ребенок употребляет три слова из вышеуказанных.\n Если ребенок употребляет одно или два слова, задание выполнено наполовину."
    },
    {
        "age_start": "27",
        "age_end": "30",
        "age_actual": "28",
        "skill_type": "Речевое развитие",
        "skill": "Называет два свойства предметов (горячо-холодно, большой-маленький, хороший, красивый)",
        "criteria": "Умеет ли ребенок называть правильно два свойства предметов?\n Говорит ли ребенок «горячо», «холодно», «большой», «маленький», «хороший», «красивый» и т. д.?\n Если ребенок употребляет лишь одно подобное слово, с заданием он справляется наполовину.",
        "recommendation": "1. Пользуйтесь прилагательными, например: грустный, холодный, голодный. Подкрепляйте соответствующим действием, например: \"Мишка печальный. Пожалей мишку\" или \"Маме холодно. Где свитер?\" и т.д. Позже давайте ребенку возможность отвечать самостоятельно. \n 2. Во время игр акцентируйте внимание на ваших чувствах, называя их, например: \"Я грустный\" -- притворитесь, что плачете, или \"Мне холодно\" -- притворитесь, что вас трясет. Поощряйте ребенка, когда тот отвечает адекватно.\n 3. Давайте ребенку простые указания, где использованы общие прилагательные, например: \"Найди чистый носовой платок\", \"посмотри на твоего большого медведя\"."
    },
    {
        "age_start": "27",
        "age_end": "31",
        "age_actual": "29",
        "skill_type": "Речевое развитие",
        "skill": "Говорит многословными предложениями (белее 3 слов).",
        "criteria": "Методика тестирования – ситуация естественная. Взрослый непринужденно беседует с ребенком на любую близкую ему тему. Поведение ребенка – в своей речи употребляет многословные предложения (более 3 слов).",
        "recommendation": "1. Когда ребенок пользуется двумя словами, например: \"Машина отца Большая машина\", отвечайте ребенку тремя словами, например: \"Да. Большая папина машина\". Аналогично на \"Папа идет\" отвечайте: \"Папа идет на работу\". Акцентируйте ваше дополнение.\n 2. Посредством последовательностей из 3 слов описывайте собственные действия и действия ребенка, например: \"Мама готовит обед\" или \"Петя пьет сок\". Повторяйте последовательности из 3 слов, если ребенок имитирует только два слова.\n 3. Применяйте последовательности из 3 слов, играя с ребенком, например: \"Мамин красный автомобиль. Голубая машина Жени. Красная машина едет и т. п.\" Хвалите за любой ответ, данный ребенком.\n 4. Выберите действие в иллюстрированной книге. Опишите действие посредством трех слов, например: \"Мужчина управляет машиной\" или \"Мальчик рисует картину\". Похвалите ребенка за то, что он описывает картинки, и добавляйте отсутствующие слова, когда ребенок применят только 2 слова."
    },
    {
        "age_start": "28",
        "age_end": "32",
        "age_actual": "30",
        "skill_type": "Речевое развитие",
        "skill": "Употребляет слова: «он», «она», «оно»",
        "criteria": "Употребляет ли ребенок местоимения «он», «она», «оно»?\n Задание выполнено успешно, если ребенок не только говорит слово «кукла», но употребляет местоимение как принадлежность куклы к женскому роду. Если такое наблюдается крайне редко или только в ответ на вопрос взрослого, задание выполнено наполовину.",
        "recommendation": "Употребляет ли ребенок местоимения «он», «она», «оно»?\n Задание выполнено успешно, если ребенок не только говорит слово «кукла», но употребляет местоимение как принадлежность куклы к женскому роду. Если такое наблюдается крайне редко или только в ответ на вопрос взрослого, задание выполнено наполовину."
    },
    {
        "age_start": "29",
        "age_end": "33",
        "age_actual": "31",
        "skill_type": "Речевое развитие",
        "skill": "Употребляет слова «еще», «опять», «много»",
        "criteria": "Употребляет ли ребенок со смыслом два из вышеназванных слов?\n Если ребенок со смыслом употребляет лишь одно из вышеназванных слов, задание выполнено наполовину.",
        "recommendation": "Употребляет ли ребенок со смыслом два из вышеназванных слов?\n Если ребенок со смыслом употребляет лишь одно из вышеназванных слов, задание выполнено наполовину."
    },
    {
        "age_start": "30",
        "age_end": "35",
        "age_actual": "32",
        "skill_type": "Речевое развитие",
        "skill": "Появляются вопросы: «Где?», «Куда?».",
        "criteria": "Методика тестирования – ситуация естественная. Взрослый ведет запись речи ребенка в течение 20-30 мин. Поведение ребенка – хотя бы раз задает вопрос: «Где?» или «Куда?».",
        "recommendation": "Методика тестирования – ситуация естественная. Взрослый ведет запись речи ребенка в течение 20-30 мин. Поведение ребенка – хотя бы раз задает вопрос: «Где?» или «Куда?»."
    },
    {
        "age_start": "31",
        "age_end": "36",
        "age_actual": "33",
        "skill_type": "Речевое развитие",
        "skill": "Спрашивает «Что это?»",
        "criteria": "Часто ли ребенок спрашивает о том, как называются различные предметы? Задание выполнено успешно,\n если ребенок часто обращается к взрослому с вопросами, пытаясь таким образом обогатить свой словарный запас. Если ребенок редко задает вопросы, задание выполнено наполовину.",
        "recommendation": "Часто ли ребенок спрашивает о том, как называются различные предметы? Задание выполнено успешно,\n если ребенок часто обращается к взрослому с вопросами, пытаясь таким образом обогатить свой словарный запас. Если ребенок редко задает вопросы, задание выполнено наполовину."
    },
    {
        "age_start": "32",
        "age_end": "36",
        "age_actual": "34",
        "skill_type": "Речевое развитие",
        "skill": "Разговаривает с куклой, с мишкой («Миша уже устал», «Пойдем спать» или на «своем» языке, но осмысленно)",
        "criteria": "Достаточно, если ребенок использует осмысленно некоторые ему известные фразы из двух или трех слов, например, «Миша уже устал», «Пойдем спать». Между тем ребенок может говорить с игрушками на своем, пусть непонятном, языке.\n Если среди такой мешанины звуков нельзя распознать осмысленных фраз, задание выполнено наполовину.\n  Если ребенок во время игры не разговаривает с игрушками, задание считается невыполненным.",
        "recommendation": "1. Играйте с куклой или мишкой, укладывая куклу в кровать, умывая куклу, кормя медвежонка... Пусть ребенок повторит ваши действия. В процессе игры употребляйте соответствующие языковые обороты, например: \"Мишка устал. Укладывай мишку спать. Укрой мишку. Спокойной ночи, мишка. Теперь спи\". При необходимости помогите физически произвести соответствующее действие, постепенно, по мере того, как ребенок начинает имитировать действия самостоятельно, приучайте обходиться без помощи.\n 2. Увеличивайте количество игровых эпизодов, используя такие любимые игрушки, как машины, поезда, кухонные принадлежности ... вновь помогая физически произвести соответствующее действие; и постепенно, по мере того, как ребенок начинает имитировать действия самостоятельно, приучайте обходиться без помощи. Моделируйте языковые ситуации в процессе игры, пользуясь соответствующими короткими фразами, например: \"Машина хочет бензин\", \"Поезд ушел\", \"Приготовление обеда\"."
    },
    {
        "age_start": "33",
        "age_end": "36",
        "age_actual": "35",
        "skill_type": "Речевое развитие",
        "skill": "Начинает употреблять сложные придаточные предложения.",
        "criteria": "Методика тестирования – ситуация естественная. Взрослый непринужденно беседует с ребенком на любую, близкую ему тему, либо провоцирует ответ ребенка с помощью картинки. Поведение ребенка – хотя бы раз в своей речи употребляет придаточное предложение, либо отвечает на вопрос взрослого",
        "recommendation": "Методика тестирования – ситуация естественная. Взрослый непринужденно беседует с ребенком на любую, близкую ему тему, либо провоцирует ответ ребенка с помощью картинки. Поведение ребенка – хотя бы раз в своей речи употребляет придаточное предложение, либо отвечает на вопрос взрослого"
    },
    {
        "age_start": "0",
        "age_end": "1",
        "age_actual": "1",
        "skill_type": "Слуховое восприятие",
        "skill": "Пугается громких звуков",
        "criteria": "Вздрагивает ли ребенок в состоянии бодрствования, услышав резкий звук? Если такая реакция слаба или проявляется редко, ребенок справляется с заданием лишь наполовину.\n  Если ребенок не реагирует вовсе, считается, что он с заданием не справляется.",
        "recommendation": "Вздрагивает ли ребенок в состоянии бодрствования, услышав резкий звук? Если такая реакция слаба или проявляется редко, ребенок справляется с заданием лишь наполовину.\n  Если ребенок не реагирует вовсе, считается, что он с заданием не справляется."
    },
    {
        "age_start": "0",
        "age_end": "2",
        "age_actual": "2",
        "skill_type": "Слуховое восприятие",
        "skill": "Реагирует на звуки во сне",
        "criteria": "Двигается ли ребенок во время сна в тихом помещении, услышав резкий звук? Если ребенок, услышав резкий звук, начинает двигаться, шевелиться или просыпается, считается, что он обладает хорошим слухом. Если реакция на звук слаба или проявляется не всегда, ребенок справляется с заданием лишь наполовину. Если ребенок не реагирует совсем, с заданием он не справляется.",
        "recommendation": "«Меломан». Не меньший интерес вызывают у ребёнка мелодии. На тихой, спокойной музыке он затихает, успокаивается. Громкая и ритмичная мелодия вызывает у него всплеск двигательной активности, беспокойство. Поэтому старайтесь окружать малыша тихими и спокойными звуками. Они в большей степени вызовут его слуховое сосредоточение. Да и в дальнейшем, избегайте не только громкой музыки и речи, но и игрушек с резкими, неприятными звуками. Мелодии классической музыки, а отнюдь не тяжёлый рок должны сопровождать периоды бодрствования крохи."
    },
    {
        "age_start": "3",
        "age_end": "6",
        "age_actual": "3",
        "skill_type": "Слуховое восприятие",
        "skill": "Замирает, услышав тихий звук (колокольчик на расстоянии 20 см)",
        "criteria": "Реагирует ли ребенок, бодрствуя, на тихий звук колокольчика, не видя источника звука?\n Возьмите в руку колокольчик и осторожно приближайте его к головке ребенка. На расстоянии 20 см тихонько потрясите колокольчиком. Вместо колокольчика можно использовать винный бокал, тихонько постукивая по нему пальцами. Проследите, реагирует ли ребенок на тихий звук. Если ребенок прекращает движение, если расширяет глаза и вращает ими или задерживает дыхание, а затем глубоко вздыхает, с заданием он справляется.\n  Если ребенок слабо или редко реагирует, он справляется с заданием лишь наполовину.\n  Если ребенок не реагирует вовсе, считается, что он с заданием не справляется.",
        "recommendation": "Материал. Погремушка или колокольчик. \n Ход занятия. Взрослый вне поля зрения ребенка звенит (2 раза) погремушкой или колокольчиком, стремясь вызвать слуховое сосредоточение в течение 15—20 секунд. Затем показывает ребенку игрушку, издававшую звук. При появлении зрительного и слухового сосредоточения стремится вызвать фиксацию взора на неподвижном предмете."
    },
    {
        "age_start": "4",
        "age_end": "7",
        "age_actual": "4",
        "skill_type": "Слуховое восприятие",
        "skill": "Смотрит на говорящего",
        "criteria": "Смотрит ли ребенок в лицо маме или другому близкому человеку, когда тот начинает говорить?\n Усадите ребенка к себе на колени так, чтобы он вас видел, но пока на заговаривайте с ним. Начните тихо говорить, когда ребенок отвлечен – сосет соску, пьет из бутылочки или трогает вашу одежду.\n Если ребенок отвлекается от своих занятий, чтобы посмотреть Вам в лицо, с заданием он справляется.\n  Если реакция проявляется слабо, ребенок справляется с заданием лишь наполовину.\n  Если ребенок не реагирует совсем, с заданием он не справляется.",
        "recommendation": "Оборудование: не требуется\n Описание игры: Посадите ребенка перед собой или возьмите его на руки. Читайте вашему ребенку стихотворения известных авторов. Они должны быть простыми и понятными."
    },
    {
        "age_start": "5",
        "age_end": "8",
        "age_actual": "5",
        "skill_type": "Слуховое восприятие",
        "skill": "Прислушивается к пению, музыке",
        "criteria": "Проявляет ли ребенок интерес к пению или музыке?\n Резко включите в абсолютно тихом помещении радио или начните громко петь, находясь на некотором отдалении.\n Если ребенок замирает, напрягает тело, двигает головой, он справляется с заданием.\n Если подобная реакция проявляется не всегда или слабо, считается, что ребенок справляется с заданием лишь наполовину.\n  Если ребенок не прислушивается вовсе, с заданием он не справляется.",
        "recommendation": "Несколько раз в день давайте ребенку возможность послушать классическую музыку. Рекомендуется использовать музыку следующих композиторов: Моцарта, Вивальди, Шуберта и Рахманинова."
    },
    {
        "age_start": "6",
        "age_end": "9",
        "age_actual": "6",
        "skill_type": "Слуховое восприятие",
        "skill": "Вертит головой в поисках источника звука",
        "criteria": "Вращает ли ребенок головой, услышав звук, шорох или голос?\n Ребенок справляется с заданием, если отчетливо видно, что он пытается определить, откуда исходит звук.",
        "recommendation": "Материал. Яркие однотонные (оранжевые или красные, желтые или ярко-зеленые, ярко-розовые) погремушки (шарики, колокольчики, фигурки и т.п.) величиной 6—8см; за­жим-держатель для закрепления и показа игрушки, состоя­щей из двух соединяющихся пластинок, вмонтированных в ручку длиной 25—30 см (необходимо для того, чтобы при де­монстрации предмета исключить дополнительные зрительные раздражители: руку или лицо взрослого) (цветная табл. Г). \n Ход занятия. Лежащему на спине ребенку на рассто­янии 40—60 см (расстояние определяется индивидуально для каждого ребенка опытным путем) показывают погре-мушх,. учат фиксировать на ней взгляд. Перемещают погремушку влево—вправо (на 20—30 см), активизируя реак­цию следования за предметом. После 3—4 повторений взрослый сопровождает показ погремушки ее легким встряхиванием, т.е. к зрительному воздействию добавляет слуховое."
    },
    {
        "age_start": "6",
        "age_end": "10",
        "age_actual": "7",
        "skill_type": "Слуховое восприятие",
        "skill": "Перестает плакать, услышав успокаивающий тон",
        "criteria": "Перестает ли ребенок плакать, когда близкий ему человек заговаривает успокаивающим тоном?\n Важно: При этом ребенок не должен быть голодным!\n Если ребенок лишь слегка успокаивается, но при этом явно меньше плачет, с заданием он справляется наполовину.\n  Ребенок с заданием не справляется, если успокаивающий тон взрослого не действует на него успокаивающе.",
        "recommendation": "1. Если ребенок скандалит, окликните его, чтобы успокоить, но и будьте готовы быстро появиться в его поле зрения и привлечь его внимание. Постепенно увеличивайте промежуток времени между голосовыми сигналами успокоения и визуальным появлением возле ребенка.\n 2. При приближении к ребенку позовите его или заговорите с ним. Закрепите связь посредством прямого контакта, поместите игрушку в поле зрения ребенка, переверните его, пощекочите или возьмите на руки.\n 3. Когда ребенок плачет, попытайтесь успокоить его спокойным голосом. Во время разговора похлопайте его. Если он не успокаивается, возьмите его на руки. Дайте ребенку возможность связать ваш голос с вашим присутствием. Постепенно он должен успокаиваться только посредством вашего голоса."
    },
    {
        "age_start": "7",
        "age_end": "11",
        "age_actual": "8",
        "skill_type": "Слуховое восприятие",
        "skill": "Прислушивается к шагам",
        "criteria": "Показывает ли ребенок волнение, услышав приближающиеся шаги?\n Подойдите к кроватке, громко ступая. Ребенок лежит на спине и не должен видеть вас. Проследите за его реакцией. Достаточно, если ребенок проявляет внутреннее волнение активностью движений или вращением головы.",
        "recommendation": "Дайте возможность малышу слышать разные звуки: громкие, тихие, музыку, голоса, шуршание бумаги, лай собаки, звук проезжающего мимо трактора и т.д. \n Произнесите одну и туже фразу (дразнилку, стишок) с разной интонацией, понаблюдайте за реакцией вашего малыша."
    },
    {
        "age_start": "7",
        "age_end": "12",
        "age_actual": "9",
        "skill_type": "Слуховое восприятие",
        "skill": "Поворачивает голову на шепотную речь (30 см)",
        "criteria": "Слышит ли ребенок на близком расстоянии шепот и поворачивает ли голову в его направлении?\n Мама или другой близкий человек держит ребенка на коленях лицом к себе. В это время второй взрослый приближается сзади на расстояние 30 см к головке ребенка справа или слева и шепчет что-то, прикрывая рот рукой, чтобы ребенок не ощущал его дыхания.\n Ребенок справляется с заданием, если поворачивается в сторону шепота. Если ребенок поворачивается в обратную сторону или ищет источник звука, не поворачиваясь, считается, что он справляется с заданием лишь наполовину.\n  Если ребенок не проявляет никакой реакции, с заданием он не справляется.",
        "recommendation": "Слушайте с малышом тиканье часов, звук работающей машинки, холодильника и.т.д."
    },
    {
        "age_start": "7",
        "age_end": "12",
        "age_actual": "10",
        "skill_type": "Слуховое восприятие",
        "skill": "Реагирует на строгий тон",
        "criteria": "Пугается ли ребенок, услышав строгие нотки в голосе взрослого?\n Произнесите несколько слов ласковым голосом, затем смените тон, строго говоря: «нет, нет».\n Ребенок справляется с заданием, если реагирует на изменение тона голоса, приняв на секунду испуганный или удивленный вид. Если ребенок проявляет слабую реакцию, считается, что он справляется с заданием лишь наполовину.\n  Если ребенок не проявляет никакой реакции, с заданием он не справляется.",
        "recommendation": "Поговорите с ребенком сначала высоким голосом, а затем низким. Попытайтесь выразить чувства через изменение интонации: радость, веселье, гнев, подавленность, покой и хладнокровие, мелодичность. Вы можете безбоязненно что-то утрировать, чтобы ребенок воспринял изменения интонации. Однако никогда не упражняйтесь в этом с ребенком в отрыве от реальных жизненных ситуаций, иначе можете привести его в сильное замешательство. У вас достаточно возможностей, чтобы наглядно и эмоционально выразить чувства с помощью голоса. Смену интонации можно показывать с помощью голоса так: громко — тихо, высоко — низко, усиливающийся голос и т.д. Однако нужно быть осторожным, чтобы не напугать ребенка. Предоставьте ему время, чтобы он мог выработать свой собственный спектр голосов."
    },
    {
        "age_start": "8",
        "age_end": "13",
        "age_actual": "11",
        "skill_type": "Слуховое восприятие",
        "skill": "Поворачивает голову в сторону источника звука",
        "criteria": "Обращает ли ребенок свой взгляд в ту сторону, откуда доносится звук, приветствие или его имя?\n Достаточно, если ребенок поворачивает головку в направлении\n источника звука.\n Если ребенок не сразу определяет источник звука, считается, что с заданием он справляется лишь наполовину. Если ребенок поворачивает голову в обратном направлении, с заданием он не справляется.",
        "recommendation": "Оборудование ; обычная погремушка или коробочка с любым наполнителем\n Описание игры: Положите ребенка на кровать. Меняйте положение игрушки, которая издает звук (игрушку ребенку не показывайте). После того как ребенок среагирует на звук, покажите ему игрушку. В качестве игрушки можно использовать музыкальную шкатулку."
    },
    {
        "age_start": "10",
        "age_end": "13",
        "age_actual": "12",
        "skill_type": "Слуховое восприятие",
        "skill": "Понимает смысл сказанного (смотрит в сторону названного предмета, выполняет просьбы «поцелуй маму», «помаши ручкой»)",
        "criteria": "Видно ли по реакции ребенка, что он понимает смысл сказанного слова?\n К примеру, на вопрос «Где лампа?» (мишка, кукла, мячик) ребенок должен посмотреть в сторону названного предмета.\n Достаточно, если ребенок понимает значение хотя бы одного выражения, связанного с определенным предметом или действием. Например, после слов «Поцелуй маму» целует маму, а после слов «Помаши ручкой» машет ручкой. Если ребенок проявляет слабую реакцию или реагирует редко, с заданием он справляется лишь наполовину.\n  Если ребенок не реагирует совсем, с заданием он не справляется.",
        "recommendation": "Материал. Мяч, кубики, игрушка.\n Сядьте напротив ребенка. Положите перед ним какую-либо вещь (мяч, кубики) и скажите: «Возьми мяч!» Покажите на этот предмет. Если он его не возьмет, дайте ему мяч и скажите при этом: «Возьми мяч!» Важно, чтобы вы всегда использовали одну и ту же фразу и один и тот же жест (здесь: показать на предмет).\n В упражнениях используйте игрушки, которые интересны ребенку, похвалите его и поговорите с ним, если он выполнил ваше требование.\n Можно учить выполнять и другие требования, доступные ребенку и необходимые в повседневной жизни. Однако на первых порах добейтесь выполнения хотя бы одного требования."
    },
    {
        "age_start": "11",
        "age_end": "14",
        "age_actual": "13",
        "skill_type": "Слуховое восприятие",
        "skill": "Смотрит в сторону называемого человека («Где мама?)",
        "criteria": "Когда ребенок слышит вопрос: «Где мама?», смотрит ли он в нужном направлении? Достаточно, если ребенок при назывании определенного человека смотрит в его направлении. При этом неважно, идет ли речь о маме, папе или другом близком человеке. Названный человек должен в данный момент находиться в комнате.\n Если ребенок реагирует уверенно, с задачей он справляется. Если реакция ребенка слаба или проявляется редко, с заданием он справляется наполовину.\n  Если ребенок не проявляет никакой реакции, с заданием он не справляется.",
        "recommendation": "Попытайтесь собрать вместе несколько членов семьи ребенка или близких знакомых. Сядьте в круг на маленькие стульчики и сыграйте: «Место справа от меня пусто». Оставьте свободным место рядом с ребенком и скажите вместо ребенка: ‹Место справа от меня пусто. Пусть снова сядет мама». Спросите ребенка: «Где мама? Покажи мне маму!» Если ребенок покажет, то мама должна подойти, похвалите ребенка и сядьте рядом с ним. Играйте в эту игру дальше. Каждый раз, когда место рядом с ребенком свободно, педагог называет ему человека, которого должен показать ребенок (папа, братья и сестры, бабушка, тетя). То, что этот человек затем подходит и садится рядом, стимулирует ребенка к продолжению игры, возбуждает его интерес к ней. Если ребенок неправильно показывает на человека, вы, например, просите: «Покажи мне бабушку». Дайте ребенку время. Если он снова еще раз покажет неправильно, сами покажите ребенку этого человека, пусть он сядет рядом с ним."
    },
    {
        "age_start": "12",
        "age_end": "16",
        "age_actual": "14",
        "skill_type": "Слуховое восприятие",
        "skill": "Двигает губами при словах «ам-ам» (открывает-закрывает рот, причмокивает губами)",
        "criteria": "Реагирует ли ребенок на слово, обозначающее прием пищи, открывая и закрывая рот или причмокивая языком?\n Прежде чем показать ребенку бутылочку с кашей, произнесите слова: «бутылочка», «каша», «ням-ням» и т. п. Это должно привлечь внимание ребенка. Ребенок справляется с заданием, если по его реакции (открывает рот, причмокивает, потряхивает ручками, дрожит от радости) отчетливо видно, что он находится в ожидании приема пищи.",
        "recommendation": "Реагирует ли ребенок на слово, обозначающее прием пищи, открывая и закрывая рот или причмокивая языком?\n Прежде чем показать ребенку бутылочку с кашей, произнесите слова: «бутылочка», «каша», «ням-ням» и т. п. Это должно привлечь внимание ребенка. Ребенок справляется с заданием, если по его реакции (открывает рот, причмокивает, потряхивает ручками, дрожит от радости) отчетливо видно, что он находится в ожидании приема пищи."
    },
    {
        "age_start": "13",
        "age_end": "17",
        "age_actual": "15",
        "skill_type": "Слуховое восприятие",
        "skill": "Реагирует на просьбу: «Иди ко мне!» или «Иди к папе!» (не используя жесты)",
        "criteria": "Может ли ребенок понять смысл просьбы «Иди ко мне» и последовать ей?\n Важно:Не помогайте жестами, произнося команду. Мягко попросите ребенка подойти к вам. Если вы не совсем уверены в полученном результате, попробуйте высказать следующую просьбу: «Иди к папе», при этом также не указывая в направлении папы.\n Если ребенок следует прозвучавшим просьбам, с заданием он справляется.",
        "recommendation": "Может ли ребенок понять смысл просьбы «Иди ко мне» и последовать ей?\n Важно:Не помогайте жестами, произнося команду. Мягко попросите ребенка подойти к вам. Если вы не совсем уверены в полученном результате, попробуйте высказать следующую просьбу: «Иди к папе», при этом также не указывая в направлении папы.\n Если ребенок следует прозвучавшим просьбам, с заданием он справляется."
    },
    {
        "age_start": "14",
        "age_end": "18",
        "age_actual": "16",
        "skill_type": "Слуховое восприятие",
        "skill": "Выражает положительные эмоции (реагируя на похвалу «Молодец!», «Хорошо!»)",
        "criteria": "Реагирует ли ребенок на слова, произнесенные с позитивной эмоциональной окраской (например, «Молодец!», «Хорошо!»), хлопая в ладоши или по-другому выражая радость?\n Важно:Не показывайте ребенку пример выражения эмоций.",
        "recommendation": "Реагирует ли ребенок на слова, произнесенные с позитивной эмоциональной окраской (например, «Молодец!», «Хорошо!»), хлопая в ладоши или по-другому выражая радость?\n Важно:Не показывайте ребенку пример выражения эмоций."
    },
    {
        "age_start": "15",
        "age_end": "19",
        "age_actual": "17",
        "skill_type": "Слуховое восприятие",
        "skill": "Понимает смысл просьбы: «Открой рот!» (не показывая образец)",
        "criteria": "Открывает ли ребенок рот, услышав данную команду?\n Важно:При этом не указывайте на рот и не открывайте рот сами, показывая,\n что надо сделать.",
        "recommendation": "Свяжите повседневные действия с определенными вербальными сигналами, которые всегда должны быть одинаковы. Например: вы играете с ребенком и вдруг ненадолго куда-то уходите: «Пока-пока! До свидания!» Возможно, кто-то другой\n возьмет ручку ребенка и помашет ею.\n Если ребенок чего-то хочет, говоря при этом «дай, дай», и его рука делает многократные хватательные движения, похвалите его. То же:\n • при одевании — «во-от какой большой!» (руки вверх);\n • при отрицании — «нет-нет» (отрицательно качает головой);\n • во время еды — «ням-ням» (поглаживает рукой по животу)\n Разговаривайте подолгу с ребенком («прежде чем начать разговаривать, надо научиться друг друга понимать») и сопровождайте местами свою речь там, где это возможно.\n Побуждайте ребенка к тому, чтобы повторять эти жесты, помогайте ему, направляя движения его рук."
    },
    {
        "age_start": "16",
        "age_end": "19",
        "age_actual": "18",
        "skill_type": "Слуховое восприятие",
        "skill": "Реагирует на произнесение своего имени (поворачивается на зов, смотрит на взрослого)",
        "criteria": "Смотрит ли ребенок на вас каждый раз, услышав свое имя?\n Позовите ребенка по имени, когда он повернется к вам спиной. Проверьте его реакцию в разных ситуациях.\n Ребенок справляется с заданием, если на зов оборачивается и смотрит в направлении зовущего.",
        "recommendation": "Во время общения с ребенком или при рассмотрении с ним изображения в зеркале называйте его по имени.\n Вместе с папой малыша по очереди называйте имя вашего ребенка. Меняйте интонацию и громкость голоса. Следите за реакцией ребенка.\n  Следует обучать ребенка выполнять задания, ориентируясь на имитацию действий взрослого, а потом – на словесные инструкции."
    },
    {
        "age_start": "17",
        "age_end": "21",
        "age_actual": "19",
        "skill_type": "Слуховое восприятие",
        "skill": "Указывает на двух названных людей (не только смотрит, но и указывает пальцем или рукой)",
        "criteria": "Указывает ли ребенок пальцем или рукой поочередно в сторону двух названных людей?\n Ребенок должен не только смотреть в направлении названного лица, но и указать в его направлении пальцем или рукой.",
        "recommendation": "Указывает ли ребенок пальцем или рукой поочередно в сторону двух названных людей?\n Ребенок должен не только смотреть в направлении названного лица, но и указать в его направлении пальцем или рукой."
    },
    {
        "age_start": "17",
        "age_end": "22",
        "age_actual": "20",
        "skill_type": "Слуховое восприятие",
        "skill": "Указывает на четыре названных предмета («Где машина?», «Где ложка?»)",
        "criteria": "Знает ли ребенок названия четырех предметов из его ближайшего окружения и указывает ли на них по команде?\n Положите несколько известных ребенку предметов в поле его зрения,  затем спросите: «Где машинка?», «Где ложка?».  Ребенок справляется с заданием, если указывает на четыре предмета.  Если ребенок указывает на два или три предмета,  с заданием он справляется наполовину.\n  Если ребенок может указать лишь на один предмет,  с заданием он не справляется.",
        "recommendation": "Mamepuaл. Книга с картинками, лото.\n Упражняйтесь вначале с тремя большими картинками и игровым материалом. Пусть ребенок покажет игрушки (машину, дом, дерево и т.д.). Скажите ему: «Покажи мне машину!» Если ребенок выполнил просьбу, дайте ему поиграть с названным предметом. Попросите ребенка положить машину на картинку с изображением машины. Далее упражняйте ребенка только на картинках. Увеличьте число картинок до шести и беседуйте о предметах, изображенных на них.\n Не спешите переходить от больших цветных картинок к маленьким изображениям. Предметы должны быть ясно и просто структурированы и представлены без второстепенных деталей."
    },
    {
        "age_start": "18",
        "age_end": "24",
        "age_actual": "21",
        "skill_type": "Слуховое восприятие",
        "skill": "Указывает на названную часть тела на себе («Где твои глазки/рот/нос/волосы/руки/живот?»)",
        "criteria": "Может ли ребенок показать на себе названную часть тела?\n Задайте ребенку следующий вопрос: «Где твои глазки?» (или рот, нос, волосы, руки, ноги, живот и т. п.)\n Важно: Не показывайте названную часть тела ни на себе, ни на ребенке, чтобы проверить его реакцию на слова.\n Достаточно, если ребенок покажет названную часть тела на себе или на взрослом.",
        "recommendation": "Может ли ребенок показать на себе названную часть тела?\n Задайте ребенку следующий вопрос: «Где твои глазки?» (или рот, нос, волосы, руки, ноги, живот и т. п.)\n Важно: Не показывайте названную часть тела ни на себе, ни на ребенке, чтобы проверить его реакцию на слова.\n Достаточно, если ребенок покажет названную часть тела на себе или на взрослом."
    },
    {
        "age_start": "19",
        "age_end": "24",
        "age_actual": "22",
        "skill_type": "Слуховое восприятие",
        "skill": "Понимает вопрос: «Хочешь…?» («печенье», «поиграть», ребенку достаточно мотнуть головой, сказать «да-нет»)",
        "criteria": "Реагирует ли ребенок на вопрос: «Хочешь печенье?»\n В разных ситуациях спросите ребенка, не хочет ли он еще что-нибудь съесть или во что-нибудь поиграть.\n Для выполнения задания достаточно, если ребенок кивнет или мотнет головой, или скажет «да» или «нет».\n Если вам приходится многократно задавать один и тот же вопрос и если ребенок лишь изредка реагирует правильно, с заданием он справляется наполовину.\n  Если ребенок не проявляет никакой реакции, с заданием он не справляется.",
        "recommendation": "Реагирует ли ребенок на вопрос: «Хочешь печенье?»\n В разных ситуациях спросите ребенка, не хочет ли он еще что-нибудь съесть или во что-нибудь поиграть.\n Для выполнения задания достаточно, если ребенок кивнет или мотнет головой, или скажет «да» или «нет».\n Если вам приходится многократно задавать один и тот же вопрос и если ребенок лишь изредка реагирует правильно, с заданием он справляется наполовину.\n  Если ребенок не проявляет никакой реакции, с заданием он не справляется."
    },
    {
        "age_start": "20",
        "age_end": "25",
        "age_actual": "23",
        "skill_type": "Слуховое восприятие",
        "skill": "Понимает ласковые слова и «баю-бай» (реакция на знакомые ласковые слова «мой маленький» - прижмется ли ребенок к матери, на «баю-бай» - закроет ли глаза, сделает вид, что спит)",
        "criteria": "Реагирует ли ребенок на призывы приласкаться и спать?\n Нежно скажите ребенку знакомые ему ласковые слова, например: «Мой маленький», и понаблюдайте, станет ли он гладить вас ручками или прижмется к вам головой.\n Скажите: «Баю-бай» и понаблюдайте за тем, ляжет ли ребенок, закроет ли глаза или хотя бы сделает вид, что спит.\n Если ребенок понимает смысл обоих призывов, он справляется с заданием.\n Если ребенок понимает смысл одного призыва, он справляется с заданием лишь наполовину.\n  Если ребенок не проявляет никакой реакции, с заданием он не справляется.",
        "recommendation": "Реагирует ли ребенок на призывы приласкаться и спать?\n Нежно скажите ребенку знакомые ему ласковые слова, например: «Мой маленький», и понаблюдайте, станет ли он гладить вас ручками или прижмется к вам головой.\n Скажите: «Баю-бай» и понаблюдайте за тем, ляжет ли ребенок, закроет ли глаза или хотя бы сделает вид, что спит.\n Если ребенок понимает смысл обоих призывов, он справляется с заданием.\n Если ребенок понимает смысл одного призыва, он справляется с заданием лишь наполовину.\n  Если ребенок не проявляет никакой реакции, с заданием он не справляется."
    },
    {
        "age_start": "22",
        "age_end": "25",
        "age_actual": "24",
        "skill_type": "Слуховое восприятие",
        "skill": "Понимает призыв «гулять» (без зрительной подсказки)",
        "criteria": "Понимает ли ребенок какой-либо призыв, означающий прогулку, поездку или поход за покупками?\n Спросите ребенка: «Пойдем гулять?»\n Важно: Не готовьтесь специально к предстоящему действию – не давайте ребенку зрительной подсказки. Не берите, например, в руки сумку или ключи от квартиры, не снимайте заранее пальто с вешалки и не надевайте обувь!\n Если ребенок, услышав призыв, приходит в радостное возбуждение или встает в кроватке, он справляется с заданием.",
        "recommendation": "1. Выберите обычные действия. Сыграйте в игры, где ребенку надо выполнить или проимитироватъ выполнение каких-либо действий, например: \"Прыгай! Ты прыгай\". Если ребенок не прореагировал, продемонстрируйте действие сами. Пусть семья или куклы присоединятся.\n 2. Выберите соответствующие картинки и назовите изображенные действия. Пусть ребенок продемонстрирует действие. При необходимости направьте его, уменьшая помощь по мере того, как он начинает отвечать самостоятельно.\n 3. Пойте ребенку песни, где описываются действия, например: \"Вот как мы моем наши руки\", -- подчеркивая глагол и имитируя данное действие в процессе пения. При необходимости помогите физически произвести действие, постепенно приучайте обходиться без помощи. В конце спойте песенку -- ребенок пусть начнет действие, а вы подключитесь позже.\n 4. По мере того, как проходит день, называйте производимые вами действия. Спросите: \"Что мы делаем? Мы ______\" -- и подчеркните сказуемое. Спросите ребенка: \"Что ты делаешь? Ты ______\" -- и назовите действие. Подчеркивайте глаголы во время игры, например: \"Толкай машину\", \"строй башню\", \"корми мишку\"."
    },
    {
        "age_start": "23",
        "age_end": "27",
        "age_actual": "25",
        "skill_type": "Слуховое восприятие",
        "skill": "Понимает смысл 20 слов",
        "criteria": "Понимает ли ребенок смысл и значение 20 слов?\n Сосчитайте, для каких лиц, предметов или действий ребенок применяет правильные имена и названия.\n Если ребенок помнит имена и названия 10–19 лиц, предметов или действий, задание выполнено наполовину.\n  Если ребенок помнит имена и названия менее 10 лиц, предметов или действий, задание не выполнено.",
        "recommendation": "Понимает ли ребенок смысл и значение 20 слов?\n Сосчитайте, для каких лиц, предметов или действий ребенок применяет правильные имена и названия.\n Если ребенок помнит имена и названия 10–19 лиц, предметов или действий, задание выполнено наполовину.\n  Если ребенок помнит имена и названия менее 10 лиц, предметов или действий, задание не выполнено."
    },
    {
        "age_start": "24",
        "age_end": "28",
        "age_actual": "26",
        "skill_type": "Слуховое восприятие",
        "skill": "Показывает восемь названных предметов (или приносит)",
        "criteria": "Знает ли ребенок названия 8 знакомых предметов и может ли показать их или принести?\n Если ребенок знает названия и может показать 5–7 предметов, с заданием он справляется наполовину.\n  Если ребенок знает названия и может показать не более 4 предметов, с заданием он не справляется.",
        "recommendation": "Материал. Освоенные предметы и их изображения.\n Пусть ребенок покажет, чья это обувь. Если он этого не делает, то покажите на свою собственную обувь и объясните: «Это моя, а сейчас покажи мне твою обувь». Покажите на обувь ребенка и скажите ему: «Обувь — это твоя обувь». Теперь скажите: «Покажи мне твою обувь». Повторяйте этот процесс с другими предметами повседневного обихода до тех пор, пока ребенок не сможет различать и показывать простые вещи. На втором этапе прилагайте к предметам их изображения. Лучше всего использовать большие фотографии обуви или других предметов, цветные и хорошо отпечатанные, которые должны быть как можно большего размера. Предложите ребенку: «Поставь свою обувь на фотографию обуви». Помогите ему при этом и говорите с ним. Ребенку будет проще, если фотография находится в обувной коробке.\n Прежде чем можно прилагать конкретную вещь к фотографии, предложите ребенку показать предмет на ней.\n Только на последнем этапе обучайте показу предметов на картинках (больших и цветных), не используя реальный предмет.\n Дополнительные упражнения. Тренируйте это умение во время одевания и раздевания ребенка.\n Дополнительный материал. Каждый обычный или привычный для ребенка предмет (особенно предметы одежды, игрушки и предметы домашнего обихода)."
    },
    {
        "age_start": "25",
        "age_end": "29",
        "age_actual": "27",
        "skill_type": "Слуховое восприятие",
        "skill": "Показывает четырех названных людей",
        "criteria": "Может ли ребенок после произнесения их имен показать четырех названных людей или подойти к ним?\n Если ребенок знает имена трех людей ближайшего окружения, с заданием он справляется наполовину.\n  Если ребенок помнит имена двух и менее людей, с заданием он не справляется.",
        "recommendation": "Может ли ребенок после произнесения их имен показать четырех названных людей или подойти к ним?\n Если ребенок знает имена трех людей ближайшего окружения, с заданием он справляется наполовину.\n  Если ребенок помнит имена двух и менее людей, с заданием он не справляется."
    },
    {
        "age_start": "27",
        "age_end": "30",
        "age_actual": "28",
        "skill_type": "Слуховое восприятие",
        "skill": "Понимает: «До свидания», «Пока» (без жестов, одевания)",
        "criteria": "Понимает ли ребенок смысл фразы, означающей уход какого-то лица?\n Важно: Внешне не должно быть понятно, что вы собираетесь уходить – не надевайте верхнюю одежду, не машите ребенку на прощание рукой. Ребенок справляется с заданием, если после слов взрослого «До свидания, я ухожу!» реагирует мимикой, жестами, движением тела, плачем или словами.\n Ребенок может, например, сделать грустное лицо, вытянуть ручки, подняться, чтобы показать, что хочет идти с вами, вдруг заплакать или радостно помахать ручкой, сказать: «Пока!» и т. п.\n Если ребенок не проявляет активной реакции, но можно предположить, что до него дошел смысл сказанного, задание можно считать выполненным наполовину.\n  Если ребенок не реагирует совсем, с заданием он не справляется.",
        "recommendation": "Понимает ли ребенок смысл фразы, означающей уход какого-то лица?\n Важно: Внешне не должно быть понятно, что вы собираетесь уходить – не надевайте верхнюю одежду, не машите ребенку на прощание рукой. Ребенок справляется с заданием, если после слов взрослого «До свидания, я ухожу!» реагирует мимикой, жестами, движением тела, плачем или словами.\n Ребенок может, например, сделать грустное лицо, вытянуть ручки, подняться, чтобы показать, что хочет идти с вами, вдруг заплакать или радостно помахать ручкой, сказать: «Пока!» и т. п.\n Если ребенок не проявляет активной реакции, но можно предположить, что до него дошел смысл сказанного, задание можно считать выполненным наполовину.\n  Если ребенок не реагирует совсем, с заданием он не справляется."
    },
    {
        "age_start": "27",
        "age_end": "31",
        "age_actual": "29",
        "skill_type": "Слуховое восприятие",
        "skill": "Выполняет просьбу: «дай мне еще один»",
        "criteria": "Понимает ли ребенок смысл словосочетания «еще один» и выполняет ли эту команду? Когда ребенок играет кубиками конструктора, стеклянными шариками или другими маленькими предметами одного сорта, возьмите один из них в руку и попросите ребенка дать вам еще один.\n Если ребенок выполняет данную команду, с заданием он справляется.",
        "recommendation": "Понимает ли ребенок смысл словосочетания «еще один» и выполняет ли эту команду? Когда ребенок играет кубиками конструктора, стеклянными шариками или другими маленькими предметами одного сорта, возьмите один из них в руку и попросите ребенка дать вам еще один.\n Если ребенок выполняет данную команду, с заданием он справляется."
    },
    {
        "age_start": "28",
        "age_end": "32",
        "age_actual": "30",
        "skill_type": "Слуховое восприятие",
        "skill": "Выполняет просьбу: «Уложи куклу спать (баиньки)» («Дай мишке бутылочку», «Причеши куколке волосы»)",
        "criteria": "Понимает ли ребенок смысл команды: «Уложи куклу баиньки»?\n Испробуйте также другие просьбы, например: «Дай мишке бутылочку!», «Причеши куколке волосы»!»\n Достаточно, если ребенок выполняет одну из вышеназванных просьб.",
        "recommendation": "Понимает ли ребенок смысл команды: «Уложи куклу баиньки»?\n Испробуйте также другие просьбы, например: «Дай мишке бутылочку!», «Причеши куколке волосы»!»\n Достаточно, если ребенок выполняет одну из вышеназванных просьб."
    },
    {
        "age_start": "29",
        "age_end": "33",
        "age_actual": "31",
        "skill_type": "Слуховое восприятие",
        "skill": "Понимает двойное обозначение места («Поставь тарелку на стол в кухне», «Положи мяч в коробку в прихожей», «Отнеси штаны в спальню и положи их на кровать»",
        "criteria": "Может ли ребенок по просьбе взрослого положить какой-либо предмет в определенной комнате?\n Скажите ребенку: «Отнеси штанишки в спальню и положи их на кровать!», «Поставь тарелку на стол в кухне!» или «Положи мяч в коробку в прихожей!». Если ребенок выполняет одну из просьб полностью, задание выполнено успешно. Если относит предмет в нужную комнату, но забывает конкретное место, задание выполнено наполовину.\n  Если просьба выполнена неправильно, с заданием ребенок не справляется.",
        "recommendation": "Может ли ребенок по просьбе взрослого положить какой-либо предмет в определенной комнате?\n Скажите ребенку: «Отнеси штанишки в спальню и положи их на кровать!», «Поставь тарелку на стол в кухне!» или «Положи мяч в коробку в прихожей!». Если ребенок выполняет одну из просьб полностью, задание выполнено успешно. Если относит предмет в нужную комнату, но забывает конкретное место, задание выполнено наполовину.\n  Если просьба выполнена неправильно, с заданием ребенок не справляется."
    },
    {
        "age_start": "30",
        "age_end": "35",
        "age_actual": "32",
        "skill_type": "Слуховое восприятие",
        "skill": "Выполняет двойную просьбу («Принеси папе газету и закрой дверь», «Подними колечко и подтяни колготки»)",
        "criteria": "Может ли ребенок запомнить просьбу для выполнения двух действий и выполнить ее правильно?\n Просьба должна состоять из двух видов деятельности, например: «Принеси папе газету и затем закрой дверь!» или «Подними колечко с пола и затем подтяни колготки!».\n Если ребенок выполняет правильно оба действия, с заданием он справляется.\n  Если лишь одно действие выполнено правильно, с заданием ребенок справляется наполовину.\n  Если ребенок неправильно выполняет просьбу, с заданием он не справляется.",
        "recommendation": "Может ли ребенок запомнить просьбу для выполнения двух действий и выполнить ее правильно?\n Просьба должна состоять из двух видов деятельности, например: «Принеси папе газету и затем закрой дверь!» или «Подними колечко с пола и затем подтяни колготки!».\n Если ребенок выполняет правильно оба действия, с заданием он справляется.\n  Если лишь одно действие выполнено правильно, с заданием ребенок справляется наполовину.\n  Если ребенок неправильно выполняет просьбу, с заданием он не справляется."
    },
    {
        "age_start": "31",
        "age_end": "36",
        "age_actual": "33",
        "skill_type": "Слуховое восприятие",
        "skill": "Показывает шесть названных частей тела",
        "criteria": "Может ли ребенок правильно показать на себе или на другом 6 названных частей тела?\n Если ребенок может показать 4 или 5, с заданием он справляется наполовину.\n  Если ребенок может показать 3 части тела и меньше,\n с заданием он не справляется.",
        "recommendation": "1. Начните с деталей лица. Приговаривая: \"Вот мои глазки\", - укажите на собственные глаза. Пусть ребенок повторит, когда вы укажите на его части тела. Повторите те же действия с руками, носом, шеей, локтями, животом, пальцами рук и ног и т.п.\n 2. Станьте перед большим зеркалом вместе с ребенком. Попросите ребенка пошевелить или дотронуться до называемой вами части тела. \"Дотронься до колена, пошевели носом и т.п.\" Похвалите ребеночка.\n 3. Начертите на бумаге 2 окружности - одну больше другой. Нарисуй в них одну или две части тела, попросив ребенка назвать отсутствующие и указать на их предполагаемое месторасположение. Похвалите ребенка за правильный ответ.\n 4. Указывайте на части тела кукол.\n 5. Поощряйте ребенка, называть часть тела, когда он указывает на неё.\n 6. Если ребенок правильно указал на часть тела, пусть на нее он наклеит наклейку."
    },
    {
        "age_start": "32",
        "age_end": "36",
        "age_actual": "34",
        "skill_type": "Слуховое восприятие",
        "skill": "Показывает действие на картинке (должен показать два названных действия)",
        "criteria": "Может ли ребенок на одной из двух предложенных картинок показать правильно названное действие?\n Положите перед ребенком две картинки, на которых изображены какие-то действия. Затем спросите: «На какой картинке ребенок запускает бумажного змея?», «Покажи, на какой картинке дядя моется!» или «На какой картинке мальчик катается на велосипеде?»\n Если ребенок может назвать два разных действия, с заданием он справляется.\n  Если названо правильно лишь одно действие, задание выполнено лишь наполовину.\n  Примечание: Детям с плохим зрением действия следует показать. При этом спросите, кто чистит зубы, надевает ботинки или читает книгу.",
        "recommendation": "1. При чтении рассказов покажите ребенку иллюстрации и расскажите, какие там изображены действия.\n 2. Укажите на действия других членов семьи; объясните, что они делают, например: \"Отец моет автомобиль, мама шьет, Федя катается на велосипеде\".\n 3. Сыграйте с ребенком в \"отгадайку\". Изображайте такие действия, как плач, бег, гладьте утюгом одежду, пеките, шейте. Пусть ребенок отгадает, что вы делаете.\n 4. Листая журналы и книги, просите ребенка рассказать, какие действия он видит на иллюстрациях.\n 5. Покажите ребенку картинки, на которых изображен мальчик: (а) стоящий; (б) идущий, (в) бегущий. Попросите ребенка рассказать, что тот видит на каждой из картинок. Он может сказать: \"Мальчика\". Тогда спросите: \"Что мальчик делает на картинке?\"\n 6. Пусть ребенок совершит действия, аналогичные изображенным на картинке. Например, постоит, пройдет, пробежит. В то время, как он делает что-то, показывайте ребенку картинки с соответствующими действиями.\n 7. Листая книги с картинками, просите ребенка рассказать, что происходит на иллюстрациях с животными, предметами или людьми.\n 8. Поместите перед ребенком картинки. Поиграйте в игру, поочередно описывая действия и предметы, изображенные на иллюстрациях. При этом показывайте на картинки."
    },
    {
        "age_start": "33",
        "age_end": "36",
        "age_actual": "35",
        "skill_type": "Слуховое восприятие",
        "skill": "Различает, отвернувшись, на слух два удара (хлопки или стук)",
        "criteria": "Может ли ребенок понять на слух, раздался один удар или два?\n Попросите ребенка отвернуться и внимательно слушать. Затем громко хлопните в ладоши или стукните по столу. Затем попросите ребенка постучать или похлопать так же, как он слышал. Если он повторяет правильно один удар, повторите эксперимент, но уже с двумя ударами. Несколько раз проделайте упражнение попеременно то с одним, то с двумя ударами. Ребенок может повторить удары или показать на пальцах их количество. Важно: Ребенок не должен видеть, что вы делаете, а только слышать. Если ребенок почти не допускает ошибок, с заданием он справляется. Если ребенок часто ошибается, с заданием он справляется наполовину. Если реакции ребенка случайны, с заданием он не справляется.",
        "recommendation": "1. Услышав звук, спросите ребенка: \"Что это?\". Затем поднесите ребенка к источнику звука и покажите его ребенку. Назовите предмет или животное, которые издают звук.\n 2. Подражая знакомым звукам, просите ребенка назвать их источники. \n 3. .Запишите звуки на пленку. Пусть ребенок подберет картинки, отражающие источники звуков."
    },
    {
        "age_start": "33",
        "age_end": "36",
        "age_actual": "36",
        "skill_type": "Слуховое восприятие",
        "skill": "Выполняет просьбу: «дай мне один-много…» (игра типа «Магазин»)",
        "criteria": "Знакомы ли ребенку понятия «один» и «много»?\n Поиграйте с ребенком в «Магазин». Скажите ему: «У тебя такие красивые камешки (кубики, шарики и т. д.). Я хочу купить один» или «Я хочу купить много таких красивых пуговиц!»\n Ребенок справляется с заданием, если различает данные понятия. Ребенок справляется с заданием наполовину, если иногда допускает ошибки. Если в большинстве случаев ребенок ошибается или гадает, не понимая смысла, с заданием он не справляется.",
        "recommendation": "Знакомы ли ребенку понятия «один» и «много»?\n Поиграйте с ребенком в «Магазин». Скажите ему: «У тебя такие красивые камешки (кубики, шарики и т. д.). Я хочу купить один» или «Я хочу купить много таких красивых пуговиц!»\n Ребенок справляется с заданием, если различает данные понятия. Ребенок справляется с заданием наполовину, если иногда допускает ошибки. Если в большинстве случаев ребенок ошибается или гадает, не понимая смысла, с заданием он не справляется."
    }
]
